{"CravEMA.txt": {"metadata": {"source": "ecco", "gender": "f", "docid": "CravEMA", "numwords": "8034", "selectedby": "ecco", "date": "1779", "imprint": "London : printed for the author; and sold by M. Davenhill, No 13, Cornhill ; J. Bew, Pater-Noste", "birthyr": "", "originalid": "CravEMA.txt", "firstpub": "1779", "author": "Craven, Elizabeth Craven, Baroness, 1750-1828", "title": "MODERN ANECDOTE OF THE ANCIENT FAMILY OF THE Kinkvervankotsdarsprakengotchderns: A TALE FOR CHRISTMAS 1779."}, "segments": [{"text": "PART I.\n \n IN the centre of Germany lived a Baron, the only male survivor and heir to the ancient family of the Kinkvervankotsdarsprakengotchderns, which respectable name has sunk with him into the grave.\n His pedigree might have been valued by the ell, and vied in\n \n antiquity with some of the superb Welch, who trace their forefathers up to Adam, \"who was the son of O;\" meaning by that round O, the Supreme Being.\n That my reader may not break his teeth by articulating the name of our Baron; nor my readers hearers the tympanum of their ears, by listening to its uncouth sound; we will call him only, the Baron.\n The Baron then was, like all Barons in Germany, or elsewhere, where Barons exist, proud and poor:\n \n not that he had manors to be proud of, or manners enough to squander away his pence; for he had neither land or money, more than would just serve to keep famine out of his castle.\n His castle, indeed, boasted of more than only a door and windows; for the walls of his hall were hung from the cieling to the floor; his parlours were likewise hung; his bedchambers, and the closets belonging to them were hung; the garrets; nay, the very staircase was hung all over with family pictures.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 0, "subjectivephrase": "", "complete": true, "narratedtime": 5256000.0}, {"text": "\n Family pictures! cries Mr. Grumblemore, a very interesting piece of news indeed: nay, good Mr. Grumblemore, replace the spectacles upon that short nose of yours, nor think the family pictures unnecessary, or useless in my narrative; for now, upon them depend the whole life of it; they are to be the occasion of all the grief, pleasantry, and joy in it. Nay, dear sir, keep on your two glass eyes, I beseech you, and proceed: and may your ancestors (if ancestors you have) serve your progeny (if progeny you have) as supporters in the day of trouble; may their number increase\n \n their value; may they be as a footstool to raise them up to joy.\n Now, sir, as no Grumblemore ever liked a digression; and the rotundity of your face, makes me think you like a pun; by going patiently on to the end of the book, you will find this little digression is a pun. You hate a pun, say you: well then, sir, read this as an address to all the Grumblemore's existing, and I will proceed in my narrative:\n Excepting his chaplain, his daughter Cecil, and a distant relation of his,\n \n that passed the greatest part of the year with him; the Baron's family pictures were the only human faces he ever saw: therefore, they were not only his pride, but his comfort; as they constituted the greatest part of his society. We will leave him to revolve over in his own mind the heroic deeds, and victorious actions of this silent part of his company; and confine a description to the three living persons mentioned.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 1, "subjectivephrase": "", "complete": true, "narratedtime": 525600.0}, {"text": "There was no chance, indeed, that any nobleman would marry her, as then the German nobility, like all other in Europe, for reasons best known to themselves, preferred a long purse to a long pedigree. The Baron was an exception to this modern way of thinking, and would not have consented to his own daughter's contaminating her blood with one more ignobly born\n \n than herself; for these good reasons, and some calculations more relative to the flesh than the high spirit of his cousin the Baron, Hogresten (for that was his name) imagined that a time would come, when Cecil would chuse to have a husband; and that he might wear that happy title, he spared no attentions, no respects, no gallantrics, such as he read of, practised in the days of knight-errantry, and that he could afford, to win in silence the heart of the young and beauteous Cecil; whose words melted; whose looks burned; whose manner innocently-tender inspired love; and yet\n \n whose malicious vivacity awed unconciously the rising flame.\n Venus should lend a feather from the wing of one of her favourite doves, to make a pen worthy of tracing Cecil's figure. Nay! the Goddess herself should dictate a new language to express her countenance. But as that should, with many others, is impossible in humble mortal strain, I must describe her.\n Cecil was above the common size of women; but her limbs were so delicately turned, her proportions were so just, that whoever saw her\n \n refused to use the word tall in describing, or thinking of her; though in fact she was so.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 3, "subjectivephrase": "", "complete": true, "narratedtime": 1440.0}, {"text": "She had very blue eyes, which are very uncommon things; as most blue eyes, so called, are grey. But these were blue; just two shades deeper than the beauteous canopy of heaven. When she smiled, which was often, those eyes were lost under a pair of deepfringed eyelids. Her eyebrows arched, were of the same colour as her eyelids, the darkest brown. Her forehead was low, and whither than alabaster; ornamented with a quantity of hair\n \n that was almost fair, which covered her head in such profusion, that it hung below her knees. Her nose was small, though high, and rather prominent. Her cheeks might have been suspected of art in the colouring, if nature had not proved the transparency of it, by having diffused about half a dozen freckles under each eye. Ten little dimples played about a mouth, which a fine set of small teeth made more beautiful than was quite necessary; as her mouth was small, and seldom shewed them. Cecil, with this person, was but nineteen years old. She had been from the age of fourteen\n \n (when her mother died; and dying, desired she might be finished in her education in a convent at Paris) taught all the graces that art can improve talents with.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 4, "subjectivephrase": "", "complete": true, "narratedtime": 2628000.0}, {"text": "\n Married! married! was all he could say for some time. His passion, which absence had increased, agitated him so violently, that Maria's gentle heart run over through her eyes; and she said, \"Alas! you are mad.\" He snatched her hand through the grate, and kissing it, asked her in pity to tell him, what said the Baroness. Two hours were spent that day, in talking over the virtues of the last companion. He returned again and again; and Maria and him grew so interested in one another's conversation, that they agreed to marry at last, that they might comfort one another for their\n \n mutual loss. And, perhaps, they were the only couple who could boast after an union of many years, that their conversation never became insipid. Nor is it, dear ladies, so bad a method to pursue, in order to possess the confidence and esteem of your husbands, to make them believe, you can content yourselves with seeing them in love with another object.\n Beside possessing their confidence and esteem, you give them no temptation to deceive you; and you keep that horrid fiend Jealousy, from sowing dissention between you. But, I believe,\n \n it is my philanthropy that made all these reflections for Maria; who, Maria no longer, but Madame Franzel now, was one of those happy compositions, made up of tenderness and humility; but who never reflected upon those virtues at all. She was satisfied with holding the second place in her husband's heart; she was of so cheerful a disposition, that whatever misfortune happened, she could find a comfort near it.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 7, "subjectivephrase": "", "complete": true, "narratedtime": 2628000.0}, {"text": "Her husband died about thirteen years after they had lived together in harmony, leaving her an only son.\n \n About this time her friend, the Baroness, wrote to her to borrow some money, which her husband was too proud to own he wanted. The year following she died, leaving her picture to Madame Franzel, and a charge to her to watch, that her only daughter's happiness should not be sacrificed to Family Pride.\n Madame Franzel had visited the young Cecil constantly, while she remained in her convent at Paris; and had often related to her the history of her husband's passion for her mother; shewing her, with her accustomed vivacity, the Baroness's picture, which she\n \n wore on one wrist, and Captain Franzel's on the other; saying, \"See how well matched they were as to beauty:\" and added she often, \"I cannot think both my friends in the grave, while my son lives, and you are in being.\"\n This son she had just purchased a pair of colours for, as she was determined he should be like his father in every thing. When the Baron had kept his daughter in his castle about six months, as we have said before; Madame Franzel thought it high time to see what the young Cecil thought of it; and, therefore, sent a servant\n \n with a note, to inform the Baron, that she should stay two or three days there, in her way to a place where she was not going to.", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 8, "subjectivephrase": "", "complete": true, "narratedtime": 7358400.0}, {"text": "\n If my reader cries, pshaw, or stuff, or nonsense; I pity him: there is such a thing as love at first sight. And if he goes through the whole book with those pshaws, and stuffs, and nonsenses; may he never feel it.\n Madame Franzel laughed exceedingly at Cecil's countenance, and turning about, presented her to her son, who then looked down, and felt awed by the presence of a beautiful young woman, for the first time in his life; while Cecil blushed, and stammered out a few nonsensical words. By this time the Baron arrived in Cecil's room, and\n \n made some speeches, which were not of the most gracious kind; for though he was not a reflecter upon causes and effects, he thought Madame Franzel came to dun him at least: and his presentiments made him look at young Franzel with eyes that would have frightened any other young man. The Baron handed Madame Franzel into her apartment, where he left her with her son, whom she kissed on both cheeks, as was her custom when she was more pleased than usual. And Cecil, and Cecil, said she, and Cecil, hey!\n \n \"Yes, my dear mother,\" cried young Franzel; and Cecil, repeated he three times. By the time they had got into the drawing-room, where a servant had told them the breakfast waited their presence, the mother and son understood one another perfectly: though before that moment Madame Franzel had never mentioned Cecil to him. Full of the most rose-coloured thoughts did these two persons and Cecil eat their breakfasts; while the Baron and Hogresten's countenances displayed a contrast to theirs, which amused Madame Franzel, who, though no Philosopher, could read into the soul.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 10, "subjectivephrase": "", "complete": true, "narratedtime": 20.0}, {"text": "he was confounded at what he thought her impudence, and answered very gravely, that \"The Baron was the best judge:\" \"Not at all,\" replied Madame Franzel, \"parents are partial judges: but, I hope, the whole world will see how perfectly they are matched. I wonder, sir! said she, if they have dreamed of one another.\" The more Madame Franzel\n \n went on with her good-humoured reflections, the more astonished Hogresten was; for almost every thing she said, appeared to him as a double entendre, as he suspected that her son had passed the night in Cecil's room, and imagined he was sure of it. He then thought she intended to encourage a tendre in him for herself; and the rectitude of honor prompted him to confess, that his heart was pre-engaged. Ten thousand romantic notions crowded upon his mind; and he was preparing to make her a long speech, while she was waiting for his answers. I would hold up, had I time,\n \n Hogresten's indignation, as a good lesson for all my friends, to teach them not to fly too much from society: for imagination in solitude, becomes a magnifying glass, and represents common occurrences in such a light, that a person who has lived in society, conversing with one who has associated only with books, appears as a composition of levity and inconsequence. Poor Madame Franzel little thought that Hogresten was shocked by what he thought the indecency of her conversation: she was indeed surprised at his looks, and meant to have asked the meaning of them, and his silence;\n \n but her son's flying into the room, with more than his usual spirits, put an end to the Tete a Tete; he had not been long there before the Baron came, and soon after Cecil, who turned pale as she sat down.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 18, "subjectivephrase": "", "complete": true, "narratedtime": 6.0}, {"text": "\"Impossible, Sir! what reasons can you have to allege?\"\n \"Reasons! reasons! (repeated the Baron, loud enough to be heard in the adjoining room) reasons, I have five hundred at least.\" \"Five hundred, Sir!\"\n \"Yes, Madame; and least you doubt them, I will shew you a few of them.\"\n \n Now, if I had the pencil of Sir Joshua Reynolds, with his method of using it, I would draw the figure of the Baron, who with a bitter smile upon his countenance moved a few paces back, and drew himself up in an exact posture; and with his left hand stuck upon his hip, displayed his right hand, waving it round, pointing to the pictures of his ancestors. After a long pause, which only made Madame Franzel stare at him: \"There, there, Madame!\" \"Are these your reasons, Sir?\" said she. \"Yes, Madame,\" he replied, enraged at her placid smile: \"Yes, Madame, and\n \n heaven forbid my daughter should make my ancestors blush by her disgracing them.\"\n \"I dare say, Sir,\" said Madame Franzel, whose sense by this time told her there were no hopes, \"I dare say those gentlemen and ladies would not be sorry that their grand-daughter should be able to wash their faces with some of a farmer-general's soap: however, I take my leave of them,\" said she, curtsying all round. \"Come, Baron,\" added she, recollecting herself, \"let us still be friends, time may alter your way of thinking.\" \"Oh!\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 20, "subjectivephrase": "", "complete": true, "narratedtime": 2.0}, {"text": "Two days after, Madame Franzel wrote to Cecil, who unfortunately received\n \n the letter at dinner; not that Madame Franzel meant that her letter should have been a mystery; but her son had inclosed in it a note, which the Baron perceived, and insisted on reading together with the letter. The note was as follows:\n \n My lovely Cecil, I find by what my mother tells me, that your father has refused his consent to our union: but as you are mine by all the most heavenly ties, you will find out a way of coming to\n Your most passionate and faithful FREDERIC FRANZEL.\n \n \n \n P.S. Consult my mother, she is our best friend: command, and I obey.\n \n \n I have already said that young Franzel's character was impetuous, sincere, and open too: he could form no scheme, but he looked upon Cecil as his wife; and if his first letter was laconic, at least it was to the purpose. The Baron's rage was not to be described. The heavenly ties, made him imagine, they were married privately. Where! how! by whom! where! these were the only words he uttered for some time; while Cecil\n \n sat petrified with fear. And Hogresten then thought it a lucky moment to ingratiate himself into her favor. \"Retire, fair creature!\" said he, raising her from her feat; \"retire into your chamber, while I unravel this mystery.\" She hurried away, but wondered how he could unravel it.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 22, "subjectivephrase": "", "complete": true, "narratedtime": 2880.0}, {"text": "\n Alas! poor man, he little dreamed that his stars were as cross-grained in love, as in war! by the rules of which, or those of chivalry, he carried on all his operations: therefore, to frighten Cecil first, and then make his own terms, he, without hesitation, told her that her father knew, that young Franzel had passed the night in her room. A moment's reflection convinced her that was not true; love inspired her with courage, and brought back her usual flow of spirits: she therefore, ironically, only said, \"Aye, indeed, upon my word;\" and like interjections, as he paused now and then:\n \n for though he had made a speech, her looks, which were arch and malicious, deranged it very much. He ended all he had to say, by flinging himself prostrate at her feet; she arose, and tripping as light as air to the door, which she held open, she looked back and said, \"I am exceedingly obliged to you, for telling me that you will protect my honor, which in the same breath you inform me I have lost; but, I have lent it for a little time, to the only person I shall ever trust it with: so adieu, generous cousin.\"\n \n Her father had listened at the door to all their conversation; and her last words exasperated him so highly, that he led her by the hand into an adjoining room, which he told her should be her prison till she consented to be Madame Hogresten.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 24, "subjectivephrase": "", "complete": true, "narratedtime": 10.0}, {"text": "This was a large room that had only two windows, which were so near the ceiling, that it was impossible for any one to reach them, even by getting upon the chairs or tables: Cecil, hearing her father turn the key, sighed heavily upon looking up at these windows, and in heart reproached all the\n \n ancestors which, as usual, covered the whole sides of the room; \"Horrid wretches, said she, it is for your sakes, I am thus treated.\" The next day being Sunday, the curate dined at the castle, to whom the Baron complained of his daughter's obstinacy: the curate said, \"He thought piety might work a proper effect;\" the Baron desired him to try. When Cecil saw him, she very cleverly thought of a stratagem to make him her friend; she assured him, she was married to young Franzel; and that, if he would prevent murder, he would convey a letter to him, and not disclose the marriage to her father.\n \n The curate thinking that no part of Scripture should be unfulfilled (and I beg my reader will just look over that part of it relative to matrimony, as I have not time to transcribe it) conveyed the letter to young Franzel, who, in his usual impetuous way, answered, that he should, after such a night (naming it) pass every succeeding one in waiting round the castle, or under the windows of the room she was locked up in, and receive her in his arms, \"the only place,\"", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 25, "subjectivephrase": "", "complete": true, "narratedtime": 2160.0}, {"text": "added he in his letter, \"where you can be safe from persecution.\" That is very true, thought the young Cecil, as she read\n \n those words: but how to get there, is the dilemma. She begged to speak with the curate, whom she desired to shew young Franzel, who was on the outside of the castle, the two unfortunate windows, \"which, said she, my good father, I see no possibility of reaching: if once I could get at them, the terrace on the outside comes up so high, that I could jump down without hurting myself.\" The curate with a true clerical prudence assured her, that, though he would shew her husband the windows from the outside, he could by no means aid or assist her reaching them\n \n on the inside; his conscience This German curate had probably the same kind of conscience that the Paris shopkeepers have, applied to every thing, and stretching to fit every thing. not permitting him to incur the Baron's anger. Cecil again, before he quitted her, made him promise to execute that part of his commission that would not offend his conscience.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 26, "subjectivephrase": "", "complete": true, "narratedtime": 240.0}, {"text": "When every thing was still in the house, she tried to heap the chairs upon the table, the bed-clothes upon them; but all would not do to reach half way up this horrid room, which\n \n was so high, that she despaired ever getting up to the windows. She went to bed at last, and wept herself to sleep: she dreamed of her lover, and that all the pictures in the room fell down: she waked thinking of them; and drawing aside her curtains, she looked earnestly at them for some time. At last, with much ruminating and reflection, still looking by turns at the windows and the pictures, a thought struck her: she arose, sent for the Baron, and told him, that she could not bear to see her honored parents so neglected: \"Observe, Sir, said she, how the dust hides the respectable faces of those that hang\n \n uppermost: might I be permitted a ladder to take them down, and have a little soap and water to clean them with?\" If it was the word Soap that was disagreeable to the Baron's ear, or that it brought to his mind Madame Franzel; Madame Franzel, her son; and her son, the ladder; I know not: but he hesitated some time, and then consented. He brought the ladder himself in; he mounted it, and took down above fifty parents armed and not armed, of all ages and titles; and as he took them down, he ranged them according to their descent upon the floor against the wall, all round the\n \n room.", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 27, "subjectivephrase": "", "complete": true, "narratedtime": 30.0}, {"text": "She could not refuse herself the malicious pleasure that evening, of encouraging Hogresten's awkward addresses; she promised her father to marry him. She was all gaiety, though every now and then, the Baron suspected a little, and Hogresten much more, that she was diverting herself at the expence of all her relations,\n \n both dead and living: at last, night came; she permitted Hogresten to kiss her hand, and said, as her father went out, \"that she was not at all afraid of sleeping in so large a room, with so much good company,\" pointing to the pictures: locked in, she waited till she thought every one asleep; then flew to her honored ancestors, and without regard to precedency, or decency, she heaped grand-fathers on grandmothers; knights on old maiden aunts; he cousins bearing armour on she cousins bearing distaffs. In her hurry, indeed, now and then, she subverted the order of things; she made by turns,\n \n the ladies support the gentlemen, and the gentlemen the ladies; here a father's head rested on a daughter's feet; there a mother's face met a son's buskins; sharp-pointed slippers rubbed against flowing perukes; coifs and pinners were joined to long necked spurs. In short, heads and tails were jumbled together, and parts never intended by nature or good manners to meet, kissed each other. Thus, one by one, the noble family, as fast as she could heap them upon each other, made a pile which reached to the windows: \" Adieu Messieurs et Mesdames, ' said she, as she sprung out of the window\n \n into her handsome Frederic's arms; where we will leave her. Can we dispose of her better?\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 29, "subjectivephrase": "", "complete": true, "narratedtime": 420.0}, {"text": "In the morning, the Baron came into the fatal room, where he saw by the pile of canvas, and the mark of Cecil's small heel, that had pierced through the once bright eye of a German aunt and countess. He saw, I say, that Cecil's ancestors had indeed been, as she promised, her aid. Rage took from him the power of speech for some hours; but a little time, made him return to all the daily\n \n occupations which had distinguished the Baron before.\n Hogresten returned to his books, to find out some knight-errant more ununfortunate than himself. And we need not add, that Madame Franzel was happy, and made happy her children, who always spoke of their ancestors with the gratitude due to them.\n May all those who approve of the pictures I have drawn, receive as much satisfaction from those of their family, as did the fair Cecil from her's. The much loved Franzel's conduct making\n \n her thank heaven, that she descended from such an illustrious and numerous race of Kinkvervankotsdarsprakengotchderns.\n \n FINIS.\n \n \n \n \n \n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 30, "subjectivephrase": "", "complete": true, "narratedtime": 5256000.0}], "chunkct": 31}, "WallDIJ.txt": {"metadata": {"source": "chicago", "gender": "m", "docid": "WallDIJ", "numwords": "541791", "selectedby": "Time2005", "date": "1996", "imprint": "", "birthyr": "1962", "originalid": "00025732.txt", "firstpub": "1996", "author": "Wallace, David Foster", "title": "Infinite Jest"}, "segments": [{"text": "YEAR OF GLAD\n \n I am seated in an office, surrounded by heads and bodies. My posture is consciously congruent to the shape of my hard chair. This is a cold room in University Administration, wood-walled, Remington-hung, double-windowed against the November heat, insulated from Administrative sounds by the reception area outside, at which Uncle Charles, Mr. deLint and I were lately received.\n \n I am in here.\n \n Three faces have resolved into place above summer-weight sportcoats and half-Windsors across a polished pine conference table shiny with the spidered light of an Arizona noon. These are three Deans—of Admissions, Academic Affairs, Athletic Affairs. I do not know which face belongs to whom.\n \n I believe I appear neutral, maybe even pleasant, though I’ve been coached to err on the side of neutrality and not attempt what would feel to me like a pleasant expression or smile.\n \n I have committed to crossing my legs I hope carefully, ankle on knee, hands together in the lap of my slacks. My fingers are mated into a mirrored series of what manifests, to me, as the letter X. The interview room’s other personnel include: the University’s Director of Composition, its varsity tennis coach, and Academy prorector Mr. A. deLint. C.T. is beside me; the others sit, stand and stand, respectively, at the periphery of my focus. The tennis coach jingles pocket-change. There is something vaguely digestive about the room’s odor. The high-traction sole of my complimentary Nike sneaker runs parallel to the wobbling loafer of my mother’s half-brother, here in his capacity as Headmaster, sitting in the chair to what I hope is my immediate right, also facing Deans.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 0, "subjectivephrase": "", "complete": true, "narratedtime": 0.25}, {"text": "\n The Dean at left, a lean yellowish man whose fixed smile nevertheless has the impermanent quality of something stamped into uncooperative material, is a personality-type I’ve come lately to appreciate, the type who delays need of any response from me by relating my side of the story for me, to me. Passed a packet of computer-sheets by the shaggy lion of a Dean at center, he is speaking more or less to these pages, smiling down.\n \n ‘You are Harold Incandenza, eighteen, date of secondary-school graduation approximately one month from now, attending the Enfield Tennis Academy, Enfield, Massachusetts, a boarding school, where you reside.’ His reading glasses are rectangular, court-shaped, the sidelines at top and bottom. ‘You are, according to Coach White and Dean [unintelligible], a regionally, nationally, and continentally ranked junior tennis player, a potential O.N.A.N.C.A.A. athlete of substantial promise, recruited by Coach White via correspondence with Dr. Tavis here commencing… February of this year.’ The top page is removed and brought around neatly to the bottom of the sheaf, at intervals. ‘You have been in residence at the Enfield Tennis Academy since age seven.’\n \n I am debating whether to risk scratching the right side of my jaw, where there is a wen.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 1, "subjectivephrase": "", "complete": true, "narratedtime": 0.9}, {"text": "\n ‘I’m paid to punt!’\n \n ‘It’s worse in Philly!… had fucking water-drops in Seattle for three seaso—’\n \n ‘Please Lord, spare the Leg,’ Orin whispers each time just before touchdown.\n \n ‘… of how you could be an Oiler! You could be a Brown.’\n \n \n \n \n \n The organopsychedelic muscimole, an isoxazole-alkaloid derived from Amanita muscaria, a.k.a. the fly agaric mushroom—by no means, Michael Pemulis emphasizes, to be confused with phalloides or verna or certain other kill-you-dead species of North America’s Amanita genus, as the little kids sit there Indian-style on the Viewing Room floor, glassy-eyed and trying not to yawn—goes by the structural moniker 5-aminomethyl-3-isoxazolol, requires about like maybe ten to twenty oral mg. per ingestion, making it two to three times as potent as psilocybin, and frequently results in the following alterations in consciousness (not reading or referring to notes in any way): a kind of semi-sleep-like trance with visions, elation, sensations of physical lightness and increased strength, heightened sensual perceptions, synesthesia, and favorable distortions in body-image. This is supposed to be a pre-dinner ‘Big Buddy’ powwow, where the littler kids receive general big-brotherly-type support and counsel from an upperclassman. Pemulis sometimes treats his group’s powwows like a kind of colloquium, sharing personal findings and interests. The viewer’s on Read from the room’s laptop, and the screen’s got block-capitaled METHOXYLATED BASES FOR PHENYLKYLAMINE MANIPULATION on it, and underneath some stuff that might as well be Greek to the Little Buds. Two of the kids squeeze tennis balls; two rock and bob Hasidically to stay alert; one has a hat with a pair of fake antennae made of tight-coiled spring. More or less revered by the aboriginal tribes of what’s now southern Québec and the Great Concavity, Pemulis tells them, the fly agaric ’shroom was both loved and hated for its powerful but not always unless carefully titrated pleasant psycho-spiritual effects. A boy probes at his own navel with great interest. Another pretends to fall over.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 120, "subjectivephrase": "", "complete": true, "narratedtime": 1.5}, {"text": "Cheese who I fucking cant’ stand and got in there and made Susan T. Cheese buy beers and we wait and no studns are leaving alone to roll but a older type individual who any body could see is no studn but is legless on shots alone at the bar fucking shatered slumped over is getting ready to depart for green pastures and Poor Tony tells Lolasister to screw she crews with Poor Tony some times but not if its’ wet work and with Cs’ involvement its’ always wet work, and yrstruly I inform Susan T. Cheese she new better than not to screw as well and the older individual de parts shatered and holding onto walls in a hiclass and promising coat for the possibility of $ and pernts his old nose this way and that and everything like that thru the Bow&Arrow window C wipes the steam off, and has a conversession with a Santaclaus ringing a big bell for the kettle and were’ like Jesus its’ a never ending strugle to wait and cop but after awhile finally after stifing the Santaclaus we watch he picks a direction finally at last up Mass Ave toward the Central Squar on foot, and Poor Tony beats it around the block to get up in front of him around the block on the ice in his fucking heels and feather snake around his neck and gets him some how Poor Tony always knows how over to the dumsters’ alley by", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 244, "subjectivephrase": "", "complete": true, "narratedtime": 8.0}, {"text": "Have y’all had snow yet? Describe snow for me again, Hallie, I’m begging you.’\n \n ‘So you go around with this image of me sitting around during the day masturbating, is what you’re saying.’\n \n ‘I’ve actually been thinking of maneuvering for the whole Kleenex concession at E.T.A., as a venture.’\n \n ‘That of course would mean actually contacting C.T. and the Moms.’\n \n ‘Me and this forward-looking reserve QB have been making inquiries. Putting out feelers. Volume discounts, preferred-vendor status. Maybe a sideline in unscented lubricants. Any thoughts?’\n \n ‘O.?’\n \n ‘I’m sitting here actually missing New Orleans, kid. It’d be just coming up on Advent I think. The Quarter always gets really quaint and demure during Advent. It almost never rains down there during Advent for some reason. People remark on it, the phenomena.’\n \n ‘You sound somehow a little off to me, O.’\n \n ‘I’m heat-crazed. I might be dehydrated. What’s that word? Everything’s looked all beige and powdery all day. Trash bags have been swelling up and spontaneously combusting out in the dumpsters. These sudden rains of coffee grounds and orange peels. The Displacement guys in the barges have to wear asbestos gloves. Also I met somebody. Hallie, a possibly very special somebody.’\n \n ‘Uh oh. Dinnertime. Triangle’s a-clangin’ over in West.’\n \n ‘Hey Hallie though? Hang on. Kidding aside for a second. What all do you know about Separatism?’\n \n Hal stopped for a moment.", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 259, "subjectivephrase": "", "complete": true, "narratedtime": 2.0}, {"text": "I’d become obsessed with the fear that I was somehow going to flunk grief-therapy. That this professional was going to tell Rusk and Schtitt and C.T. and the Moms that I couldn’t deliver the goods.’\n \n ‘I’m sorry I couldn’t be there.’\n \n ‘The odd thing was that the more obsessed I got, the worse I played and slept, the happier everybody got. The grief-therapist complimented me on how haggard I was looking. Rusk told deLint the grief-therapist’d told the Moms that it was starting to work, that I was starting to grieve, but that it was a long process.’\n \n ‘Long and costly.’\n \n ‘Roger. I began to despair. I began to foresee somehow getting left back in grief-therapy, never delivering the goods and it never ending. Having these Kafkaesque interfaces with this man day after day, week after week. It was now May. The Continental Clays I’d gotten all the way to the fourth round of the year before were coming up, and it became quietly clear that everybody felt I was at a crucial stage in the long costly grieving process and I wasn’t going to get to go with the contingent to Indianapolis unless I could figure out some last-ditch way to deliver the emotional goods to this guy. I was totally desperate, a wreck.’\n \n ‘So you schlepped on down to the weight room. You and the forehead paid a visit to good old Lyle.’\n \n ‘Lyle turned out to be the key.", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 485, "subjectivephrase": "", "complete": true, "narratedtime": 2.0}, {"text": "11/8 is an E.T.A. day of mandatory total R&R, though the public intoxicants are a bit much. Pemulis has a bag of red-skinned peanuts he hasn’t eaten much of. Trevor Axford has overinhaled from the cigarette and is hunched coughing, his forehead purple. Hal Incandenza is squeezing a tennis ball and leaning out far to starboard to spit into a NASA glass on the ground and struggling with a strong desire to get high again for the second time since breakfast v. a strong distaste about smoking dope with/in front of all these others, especially out in the open in front of Little Buddies, which seems to him to violate some sort of issue of taste that he struggles to articulate satisfactorily to himself. A tooth way back on the upper left is twinging electrically in the cold air. Pemulis, though from his twitchy right eye he’s clearly had recent recourse to some Tenuate (which helps explain the uneaten nuts), is currently abstaining and sitting on his hands for warmth, peanuts on the floor well away from Hal’s NASA glass. The pavilion is open on all sides and compliments of Stokely-van Camp Corp. and little more than like a big fancy tent with a green felt cover over the expanse’s real grass and white-iron patio furniture with reticulate plastic mesh; it’s mostly used for civilians’ spectation during exhibition matches on the East Show Courts 7, 8, 9; sometimes E.T.A.s cluster under it during drill-breaks in the summer in the heat of the day. The green awning gets taken down when they go into the Lung for the winter. Eschaton traditionally commandeers Courts 6–9, the really nice East Courts, unless there’s legit tennis going on. All the upperclass spectators except Jim Struck are former Eschaton devotees, though Hal and Troeltsch were both marginal. Troeltsch, who’s also pretty clearly had some Tenuate, is left-eye-nystagmic and is calling the action into a disconnected broadcast-headset, but Eschaton’s tough to enliven, verbally, even for the stimulated. Being generally too slow and cerebral.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 633, "subjectivephrase": "", "complete": true, "narratedtime": 10.0}, {"text": "He’s thinking as hard as you. It’s like he’s you in the top of a clean pond. It’s part of the attention. One side of his cheeks almost caves in, thinking. ‘LaMont, perhaps they did at first. The first photograph, the first magazine, the gratified surge, the seeing themselves as others see them, the hagiography of image, perhaps. Perhaps the first time: enjoyment. After that, do you trust me, trust me: they do not feel what you burn for. After the first surge, they care only that their photographs seem awkward or unflattering, or untrue, or that their privacy, this thing you burn to escape, what they call their privacy is being violated. Something changes. After the first photograph has been in a magazine, the famous men do not enjoy their photographs in magazines so much as they fear that their photographs will cease to appear in magazines. They are trapped, just as you are.’ ‘Is this supposed to be good news? This is awful news.’ ‘LaMont, are you willing to listen to a Remark about what is true?’ ‘Okeydokey.’ ‘The truth will set you free. But not until it is finished with you.’ ‘Maybe I ought to be getting back.’ ‘LaMont, the world is very old. You have been snared by something untrue. You are deluded. But this is good news. You have been snared by the delusion that envy has a reciprocal. You assume that there is a flip-side to your painful envy of Michael Chang: namely Michael Chang’s enjoyable feeling of being-envied-by-LaMont-Chu.", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 754, "subjectivephrase": "", "complete": true, "narratedtime": 2.0}, {"text": "\n My father came around to my side of the bed, and together we pushed the mattress back up until it stood up at 90° again. We edged carefully apart and each took one end of the upright mattress and began jockeying it off the bed and out the bedroom door into the uncarpeted hallway.\n \n This was a King-Size Simmons Beauty Rest mattress. It was massive but had very little structural integrity. It kept curving and curling and wobbling. My father exhorted both me and the mattress. It was flaccid and floppy as we tried to jockey it. My father had an especially hard time with his half of the mattress’s upright weight because of an old competitive-tennis injury.\n \n While we were jockeying it on its side off the bed, part of the mattress on my father’s end slipped and flopped over and down onto a pair of steel reading lamps, adjustable cubes of brushed steel attached by toggle bolts to the white wall over the head of the bed. The lamps took a solid hit from the mattress, and one cube was rotated all the way around on its toggle so that its open side and bulb now pointed at the ceiling. The joint and toggle made a painful squeaking sound as the cube was wrenched around upward. This was also when I became aware that even the reading lamps were on in the daylit room, because a faint square of direct lamplight, its four sides rendered slightly concave by the distortion of projection, appeared on the white ceiling above the skewed cube. But the lamps didn’t fall off. They remained attached to the wall.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 957, "subjectivephrase": "", "complete": true, "narratedtime": 5.0}, {"text": "‘I’m going to predict it’s probably hard to see yourself as a great athlete at this stage, Tina, not being able to see over the net yet, but possibly even harder to see yourself as providing entertainment, engaging people’s attention. As a high-velocity object people can project themselves onto, forgetting their own limitations in the face of the nearly limitless potential someone as young as yourself represents.’\n \n The apple generated tremendous amounts of saliva. ‘He’ll put her in the Show before menses, there’ll be another enormous fuss and high-rental cartridges of a girl no larger than her racquet beating up on hairy Slavic lesbians, and then by fourteen she’ll be like old coal in the bottom of a backyard grill.’ Some old military joke about apples kept running through. Eat the Apple, Fuck the Core. Hal couldn’t remember what it was supposed to signify.\n \n The Moms was snapping her fingers silently and working her forehead. ‘There’s some term for coals reduced to residue after all day in a grill. I’m trying to think.’\n \n Hal hates this. ‘Clinkers,’ he said instantly. ‘From klinker low German and klinckaerd old Dutch, to sound, ring, nominated to substantive around 1769: a hard mass formed by the fusion of the earthy impurities of like coal, iron ore, limestone.’ He hated it that she could even dream he’d be taken in by the aphasiac furrowing and finger-snapping, and then that he’s always so pleased to play along. Is it showing off if you hate it?\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 1015, "subjectivephrase": "", "complete": true, "narratedtime": 1.6}, {"text": "The click of Lenz’s loafers and the crunchy thud of Green’s old asphalt-spreader’s boots with the thick black soles. Green’s little noises of attention and assent. He says he’s been broken by life, is all he’ll personally say. Green. Life has kicked his ass, and he’s regrouping. Lenz likes him, and there’s always this slight hangnail of fear, like clinging, whenever he likes somebody. It’s like something terrible could happen at any time. Less fear than a kind of tension in the region of stomach and ass, an all-body wince. Deciding to go ahead and think somebody’s a stand-up guy: it’s like you drop something, you give up all of your power over it: you have to stand there impotent waiting for it to hit the ground: all you can do is brace and wince. It kind of enrages Lenz to like somebody. There would be no way to say any of this out loud to Green. As it gets past 2200h. and the meatloaf in his pocket’s baggie’s gotten dark and hard from disuse the pressure to exploit the c. 2216 interval for resolution builds to a terrible pitch, but Lenz still can’t yet quite get it up to ask Green to walk back some other way at least once in a while. How does he do it and still have Green know he thinks he’s OK? But you don’t come right out there and let somebody hear you say you think they’re OK.", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 1072, "subjectivephrase": "", "complete": true, "narratedtime": 30.0}, {"text": "\n ‘Kevin?’ the leader says over the music. ‘Kevin?’ The sobbing man’s hand lies over his face like a spider, and he doesn’t even start to look up until the leader has said several times very blandly and kindly ‘Kevin, do you feel okay about looking at the rest of the group?’\n \n Kevin’s red neck wrinkles as he looks up at the blond leader through his fingers.\n \n The leader’s made the cage again on his poor bear’s squashed head. ‘Can you share what you’re feeling, Kevin?’ he says. ‘Can you name it?’\n \n Kevin’s voice is muffled by the hand he hides behind. ‘I’m feeling my Inner Infant’s abandonment and deep-deprivation issues, Harv,’ he says, drawing shuddering breaths. His mauve sweater’s shoulders tremble. ‘I’m feeling my Inner Infant standing holding the bars of his crib and looking out of the bars… bars of his crib and crying for his Mommy and Daddy to come hold him and nurture him.’ Kevin sobs twice in an apneated way. One arm holds his lap’s bear so tight Hal thinks he can see a little stuffing start to come out of its mouth around its tongue, and a stalactite of that clear thin weepy-type mucus hangs from Kevin’s nose just mm. over the throttled bear’s head. ‘And nobody’s coming!’ he sobs. ‘Nobody’s coming. I feel alone with my bear and plastic airplane-mobile and teething ring.’\n \n Everybody’s nodding in an affirming and pained way. No two beards are exactly the same fullness and design. A couple other sobs break out across the room. Everyone’s bear stares blankly ahead.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 1552, "subjectivephrase": "", "complete": true, "narratedtime": 2.5}, {"text": "\n MS. HOOLEY: Spot ready for previewing. We need your go. I’m in from Phoenix via New New York.\n \n MR. YEE: I’m in from Ohio. Choppered up from NNY with Mo here.\n \n MS. HOOLEY: Spot’s master’s in the post-production lab down at V&V. All ready except for some final bugs with the matteing.\n \n MR. VEALS: Maureen says we need you and Buster’s green light to disseminate.\n \n MS. HOOLEY: You and the titular sponsor here green-light it, we can have disseminatable product by the end of the weekend.\n \n MR. VEALS: [Sneezes.] Assuming this fucking snow doesn’t shut down our power.\n \n MR. TINE SR.: [Motioning with weatherman’s pointer to U.S.O. stenographer to transcribe verbatim.] Seen it yet, Buster?\n \n MR. YEE: Negative, Rod. Just in with these folks here. Kennedy completely socked in. Mo had to charter a chopper. I’m sitting here cherry.\n \n MR. TINE JR.: [Tapping edge of ruler on tabletop.] How’d you fare getting up here, Sir, if I may?\n \n MR. TINE SR.: Mountain comes to Mohammed, eh Tom?\n \n MR. VEALS: How come I only came two clicks down here and I’m the one with a fucking cold?\n \n MR. TINE JR.: I’ve been here in Boston as well.\n \n MR. VEALS: [Checking connections on Infernatron 210-Y Digital Player and Viewer System.] So shall we?\n \n MR. TINE SR.: OK, for the record. Mo. Demographic target?\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 1710, "subjectivephrase": "", "complete": true, "narratedtime": 2.0}, {"text": "C came on over and reached up and put his arm around Gately’s shoulders and stood with him like that while two of the tough girls in their coats passed around bottles of bourbon from the case. Gately could focus best when he squinted. The A.M. sun hung in the window, up and past the tree, yellowing. The bottles were the black-labelled boxy bottles that signified Jack Daniels. A churchbell off in the Square struck seven or eight. Gately had had a bad experience with Jack Daniels at age fourteen. The bland groomed corporate guy had inserted a different TP cartridge and now was getting a portable CD player out of the TaTung box while the pharmacist’s assistant watched him. Fackelmann said whatever it was was a total goddamn lie. Pointgravè or DesMonts took the bottle C had taken from the tough girls and handed to Gately. The sunlight on the floor through the window was spidered with shadows of branches. Everybody in the room’s shadows were moving around on the west wall. C also held a bottle. Soon just about everybody had their own individual bottle of Jack. Gately heard Fackelmann asking somebody to open his for him he was numb to the ceiling and climbing and he couldn’t feel his hands. The small grim librarianish woman went to Fackelmann, removing her purse from her shoulder. Gately was figuring out what he was going to say on the Faxter’s behalf when Whitey Sorkin arrived.", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 1911, "subjectivephrase": "", "complete": true, "narratedtime": 15.0}, {"text": "The supported swoon spun Gately around, C moving around him like a dancer to slow the fall. Gately got a rotary view of the whole room in almost untakable focus. Pointgravè was vomiting chunkily. Two of the fags were sliding down the wall they had their backs to. Their red coats were aflame. The passing window exploded with light. Or else it was DesMontes that was vomiting and Pointgravè was taking the TP’s viewer off the wall and stretching its fibroid wire over toward Fackelmann against the wall. One of Fax’s eyes was as open as his mouth, disclosing way more eye than you ever want to see on somebody. He was no longer struggling. He stared piratically straight ahead. The librarian was starting on his other eye. The bland man had a rose in his lapel and he’d put on glasses with metal lenses and was blind-high and missing Fax’s eye with the dropper half the time, saying something to Pointgravè. A transvestal had P.H.-J.’s torn hem hiked up and a spiderish hand on her flesh-colored thigh. P.H.-J.’s face was gray and blue. The floor came up slowly. Bobby C’s squat face looked almost pretty, tragic, half lit by the window, tucked up under Gately’s spinning shoulder. Gately felt less high than disembodied. It was obscenely pleasant. His head left his shoulders. Gene and Linda were both screaming. The cartridge with the held-open eyes and dropper had been the one about ultra-violence and sadism. A favorite of Kite.", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 1921, "subjectivephrase": "", "complete": true, "narratedtime": 1.0}, {"text": "Gately thinks sadism is pronounced ‘saddism.’ The last rotating sight was the chinks coming back through the door, holding big shiny squares of the room. As the floor wafted up and C’s grip finally gave, the last thing Gately saw was an Oriental bearing down with the held square and he looked into the square and saw clearly a reflection of his own big square pale head with its eyes closing as the floor finally pounced. And when he came back to, he was flat on his back on the beach in the freezing sand, and it was raining out of a low sky, and the tide was way out.\n \n", "subjectivetime": 0, "ellipsistime": 540.0, "ellipsisphrase": "And when he came back to, he was flat on his back", "idx": 1922, "subjectivephrase": "", "complete": true, "narratedtime": 1.0}], "chunkct": 1923}, "SchrOS.txt": {"metadata": {"source": "hathi", "gender": "f", "date": "1890", "numwords": "111232", "selectedby": "other", "title": "Story of an African Farm", "imprint": "", "author": "Schreiner, Olive", "birthyr": "", "originalid": "nyp.33433075742530", "firstpub": "1883", "docid": "SchrOS"}, "segments": [{"text": "THE STORY OF AN AFRICAN FARM.\n PART I.\n CHAPTER I.\n SHADOWS FROM CHILD life.\n The Watch.\n THE full African moon poured down its light from\n the blue sky into the wide, lonely plain. The dry,\n sandy earth with its coating of stunted \" karroo\"\n bushes a few inches high, the low hills that skirted\n the plain the milk bushes with their long finger like\n leaves, all were touched by a weird and an almost oppressive\n beauty as they lay in the white light.\n In one spot only was the solemn monotony of\n the plain broken. Near the centre a small solitary\n \" kopje \" rose. Alone it lay there, a heap of round\n ironstones piled one upon another, as over some giant's\n grave. Here and there a few tufts of grass or small\n succulent plants had sprung up among its stones, and\n on the very summit a clump of prickly pears lifted\n their thorny arms, and reflected, as from mirrors, the\n moonlight on their broad fleshy leaves. At the foot\n of the \" kopje \" lay the homestead. First, the stonewalled\n sheep kraals and Kaffir huts; beyond them\n the dwelling house, — a square red brick building\n 2\n 18 THE STORY OF AN AFRICAN FARM.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 0, "subjectivephrase": "", "narratedtime": 0.4, "complete": true}, {"text": "with, thatched roof. Even on its bare red walls, and\n the wooden ladder that led up to the loft, the moonlight\n cast a kind of dreamy beauty, and quite etherealized\n the low brick wall that ran before the house,\n and which enclosed a bare patch of sand and two\n straggling sunflowers. On the zinc roof of the great\n open wagon house, on the roofs of the outbuildings\n that jutted from its side, the moonlight glinted with\n a quite peculiar brightness, till it seemed that every\n rib in the metal was of burnished silver.\n Sleep ruled everywhere, and the homestead was not\n less quiet than the solitary plain.\n In the farmhouse, on her great wooden bedstead,\n Tant' Sannie, the boer woman, rolled heavily in her\n sleep.\n She had gone to bed, as she always did, in her\n clothes, and the night was warm, and the room close,\n and she dreamed bad dreams, — not of the ghosts and\n devils that so haunted her waking thoughts; not of\n her second husband, the consumptive Englishman,\n whose grave lay away beyond the ostrich camps, nor\n of her first, the young Boer, but only of the sheep's\n trotters she had eaten for supper that night. She\n dreamed that one stuck fast in her throat, and she\n rolled her huge form from side to side, and snorted\n horribly.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 1, "subjectivephrase": "", "narratedtime": 180.0, "complete": true}, {"text": "The German went out to pick up the battered\n chimney pot which had fallen before the door.\n \" I am sorry you got the fright. The birds are bad\n things till you know them, \" he said sympathetically,\n as he put the hat down.\n \" My friend, \" said Bonaparte, holding out his hand;\n \" I forgive you; do not be disturbed. Whatever the\n consequences, I forgive you. I know, I believe, it\n was with no ill intent that you allowed me to go\n BLESSED IS HE THAT BELIEVETH. 57\n out. Give me your hand. I have no ill feeling, —\n none!\"\n \" You are very kind, \" said the German, taking the\n extended hand, and feeling suddenly convinced that\n he was receiving magnanimous forgiveness for some\n great injury, \"you are very kind.\"\n \" Don'T mention it, \" said Bonaparte.\n He knocked out the crown of his caved in old hat,\n placed it on the table before him, leaned his elbows\n on the table and his face in his hands, and contemplated\n it.\n \" Ah, my old friend, \" he thus apostrophized the hat,\n \" you have served me long, you have served me faithfully,\n but the last day has come. Never more shall\n you be born upon the head of your master; never\n more shall you protect his brow from the burning rays\n of summer or the cutting winds of winter. Henceforth\n bareheaded must your master go. goodbye,\n goodbye, old hat!\"\n At the end of this affecting appeal the German rose.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 46, "subjectivephrase": "", "narratedtime": 3.0, "complete": true}, {"text": "Presently\n his muttering became louder — \"And fifty pounds —\n a black hat for my dadda — for Lyndall a blue silk,\n very light; and one purple like the earth bells, and\n white shoes.\" He muttered on — \"A box full, full of\n books. They shall tell me all, all, all, \" he added, moving\n his fingers desiringly; \" why the crystals grow in\n such beautiful shapes, why lightning runs to the iron,\n why black people are black, why the sunlight makes\n things warm. I shall read, read, read, \" he muttered\n slowly. Then came over him suddenly what he called\n \" The presence of God \"; a sense of a good, strong\n HE SEES A GHOST. 103\n something folding him round. He smiled through his\n half shut eyes. \" Ah, Father, my own Father, it is so\n sweet to feel you, like the warm sunshine. The Bibles\n and books cannot tell of you, and all I feel you. They\n are mixed with men's words; but you — \"\n His muttering sank into inaudible confusion, till,\n opening his eyes wide, it struck him that the brown\n plain he looked at was the old home farm. For half\n an hour they had been riding in it, and he had not\n known it. He roused the leader, who sat nodding on\n the front of the wagon in the early morning sunlight.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 99, "subjectivephrase": "", "narratedtime": 4.0, "complete": true}, {"text": "He ground it out between his teeth, and she felt his\n hot breath on her cheek.\n \" Waldo, you are mad !\" she said, drawing herself\n from him instinctively.\n He loosened his grasp, and turned away from her\n also.\n In truth, is it not life's way ? We fight our little\n battles alone; you yours, I mine. We must not help\n or find help.\n When your life is most real, to me you are mad;\n when your agony is blackest, I look at you and wonder.\n Friendship is good, — a strong stick; but when the\n hour comes to lean hard it gives. In the day of their\n bitterest need all souls are alone.\n Lyndall stood by him in the dark, pityingly, wonderingly.\n As he walked to the door, she came after\n him.\n \" Eat your supper; it will do you good, \" she said.\n She rubbed her cheek against his shoulder, and then\n ran away.\n In the front room the little woolly Kaffir girl\n was washing Tant' Sannie's feet in a small tub, and\n Bonaparte, who sat on the wooden sofa, was pulling\n off his shoes and stockings that his own feet might\n be washed also. There wqre three candles burning in\n the room, and he and Tant' Sannie sat close together,\n 110 THE STORY OF AN AFRICAN FARM.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 107, "subjectivephrase": "", "narratedtime": 3.0, "complete": true}, {"text": "We find Him in everything in those days. When\n the little weary lamb we drive home drags its feet we\n seize on it, and carry it with its head against our face.\n His little lamb! We feel we have got Him.\n When the drunken Kaffir lies by the road in the\n sun we draw his blanket over his head, and put green\n branches of milk bush on it. His Kaffir; why should\n the sun hurt him ?\n In the evening, when the clouds lift themselves like\n gates, and the red lights shine through them, we cry;\n for in such glory He will come, and the hands that\n ache to touch Him will hold Him, and we shall see\n the beautiful hair and eyes of our God. \" Lift up\n your heads, O ye gates; and be ye lifted up, ye\n everlasting doors, and the King of glory shall come\n inl\"\n The purple flowers, the little purple flowers, are His\n eyes, looking at us. We kiss them, and kneel alone\n on the flat, rejoicing over them. And \" the wilderness\n and the solitary place shall be glad for Him, and the\n desert shall rejoice and blossom as a rose.\"\n If ever in our tearful, joyful ecstasy the poor, sleepy,\n half-dead devil should raise his head, we laugh at\n him. It is not his hour now.\n \" If there should be a hell, after all!\" he mutters.\n \" If your God should be cruel! If there should be no\n God! If you should find out it is all imagination!\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 170, "subjectivephrase": "other: religious generalization", "narratedtime": 0, "complete": true}, {"text": "P. S. — Tell mother to take care of my pearl studs.\n I left them in the wash hand stand drawer. Don'T let\n the children get hold of them.\n P. P. 8. — I shall take this letter with me to the\n farm. If I turn down one corner you may know I\n GREGORY ROSE FINDS HIS AFFINITY. 207\n have been accepted; if not, you may know it is all up\n with your heartbroken brother. G. N. R.\n Gregory having finished this letter read it over\n with much approval, put it in an envelope, addressed\n it, and sat contemplating the ink pot, somewhat relieved\n in mind.\n The evening turned out chilly and very windy after\n the day's heat. From afar off, as Gregory neared the\n homestead on the brown pony, he could distinguish\n a little figure in a little red cloak at the door of the\n cow kraal. Em leaned over the poles that barred the\n gate, and watched the frothing milk run through\n the black fingers of the herdsman, while the unwilling\n cows stood with tethered heads by the milking poles.\n She had thrown the red cloak over her own head, and\n held it under her chin with a little hand, to keep her\n ears from the wind, that playfully shook it, and tossed\n the little fringe of yellow hair into her eyes.\n , \" Is it not too cold for you to be standing here ? \"\n said Gregory, coming softly close to her.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 223, "subjectivephrase": "", "narratedtime": 180.0, "complete": true}, {"text": "Now, Em — I 'm very fond of her, as you know, but\n if I tell her to put on a certain dress, that dress she\n puts on; and if I tell her to sit on a certain seat, on\n that seat she sits; and if I tell her not to speak to\n a certain individual, she does not speak to him. If\n a man lets a woman do what he does nt like, he's\n a muff.\n TANT' SANNIE HOLDS AN OPSITTING. 249\n Give my love to mother and the children. The\n \" veld \" here is looking pretty good, and the sheep\n are better since we washed them. Tell father the\n 'dip he recommended is very good.\n Em sends her love to you. She is making me some\n woollen shirts; but they don't fit me so nicely as\n those mother made me.\n Write soon to\n Your loving brother,\n GREGORY.\n P. S. She drove past just now. I was sitting on\n the kraal wall right before her eyes, and she never\n even bowed. G. N. K.\n CHAPTER VI.\n A BOER wedding.\n /\n \" I DID NT know before you were so fond of riding\n hard, \" said Gregory, to his little betrothed.\n They were cantering slowly on the road to Oom\n Muller's, on the morning of the wedding.\n \"Do you call this riding hard ? \" asked Em, in some\n astonishment.\n \" Of course I do! It's enough to break the horses'\n necks, and knock one up for the whole day besides, \"\n", "subjectivetime": 0, "ellipsistime": 20160.0, "ellipsisphrase": "CHAPTER VI.", "idx": 276, "subjectivephrase": "", "narratedtime": 5760.0, "complete": true}, {"text": "THE KOPJE. 275\n \" We had a long conversation yesterday, \" she said,\n without looking up.\n \" Yes; but you ask me questions about sheep and\n oxen. I don't call that talking. You used to talk to\n Waldo, now, \" he said, in an aggrieved tone of voice.\n \"I'Ve heard you when 1 came in, and then you've\n just left off. You treated me like that from the first\n day; and you could nt tell from just looking at me\n that I could nt talk about the things you like. I 'm\n sure I know as much about such things as Waldo\n does, \" said Gregory, in exceeding bitterness of spirit.\n \" I do not know what things you refer to. If you\n will enlighten me, I am quite prepared to speak of\n them, \" she said, reading as she spoke.\n \" Oh, you never used to ask Waldo like that, \" said\n Gregory, in a more sorely aggrieved tone than ever.\n \" You used just to begin.\"\n \" Well, let me see, \" she said, closing her book and\n folding her hands on it. \" There at the foot of the\n ' kopje' goes a Kaffir; he has nothing on but a blanket\n ; he is a splendid fellow — six feet high, with a\n magnificent pair of legs. In his leather bag he is\n going to fetch his rations, and I suppose to kick his\n wife with his beautiful legs when he gets home. He\n has a right to; he bought her for two oxen. There is\n a lean dog going after him, to whom I suppose he\n never gives more than a bone from which he has\n sucked the marrow; but his dog loves him, as his\n wife does. There is something of the master about\n him in spite of his blackness and wool. See how he\n brandishes his stick, and holds up his head! \"\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 306, "subjectivephrase": "", "narratedtime": 2.8, "complete": true}, {"text": "\"You see there was nothing in it but packing cases\n for furniture, and it was rather empty. While I was\n patting the food on the box he looked at my books ;\n he read their names out aloud. ' Elementary Physiology,\n ' ' First Principles.'\n \" ' Golly !' he said, ' I 've got a lot of dry stuff like\n that at home, I got for sunday school prizes; but I\n only keep them to light my pipe with now; they\n come in handy for that.' Then he asked me if I\n had ever read a book called the ' black eyed Creole.'\n ' That is the style for me, ' he said ; ' there where the\n fellow takes the nigger girl by the arm, and the other\n fellow cuts off. That's what I like.'\n \"But what he said after that I don't remember,\n only it made me feel as if I were having a bad dream,\n and I wanted to be far away.\n \" When he had finished eating he did not stay long;\n he had to go and see some girls home from a prayer\n meeting ; and he asked how it was he never saw me\n walking out with any on Sunday afternoons. He said\n he had lots of sweethearts, and he was going to see\n one the next Wednesday on a farm, and he asked me\n to lend my mare. I told him she was very old. But\n he said it did nt matter; he would come the next\n day to fetch her.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 346, "subjectivephrase": "", "narratedtime": 120.0, "complete": true}, {"text": "To Bloemfontein in the Free State, to which\n through an agent he had traced them, Gregory had\n gone. At the hotel where Lyndall and her stranger\n had stayed he put up; he was shown the very room\n in which they had slept. The coloured boy who had\n driven them to the next town, told him in which\n house they had boarded, and Gregory went on. In\n that town he found they had left the cart, and bought\n a spider and four greys, and Gregory's heart rejoiced.\n Now, indeed, it would be easy to trace their course.\n And he turned his steps northwards.\n 326 THI: STORY OF AN AFRICAN FARM.\n At the farmhouses where he stopped, the ooms\n and tantes remembered clearly the spider with its\n four grey horses. At one place the boer wife told\n how the tall, blue eyed Englishman had bought milk,\n and asked the way to the next farm. At the next\n farm the Englishman had bought a bunch of flowers,\n and given half a crown for them to the little girl. It\n was quite true; the boer mother made her get it out\n of the box, and show it. At the next place they had\n slept. Here they told him that the great bulldog,\n who hated all strangers, had walked in in the evening,\n and laid its head on the lady's lap. So at every place\n he heard something, and traced them step by step.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 368, "subjectivephrase": "", "narratedtime": 15840.0, "complete": true}, {"text": "The Mozambiquer only showed her white teeth good\n naturedly for answer, and went out, and the landlady\n followed her.\n Gregory, glad to be alone, watched the sunshine as\n it came over the fuchsias in the window, and ran up\n and down on the panelled door in the earner. The\n Mozambiquer had closed it loosely behind her, and\n presently something touched it inside. It moved a\n little, then it was still, then moved , again; then\n through the gap a small nose appeared, and a yellow\n ear over lapping one eye; then the whole head obtruded,\n placed itself critically on one side, wrinkled\n its nose disapprovingly at Gregory, and withdrew.\n Through the half open door came a faint scent of vinegar,\n and the room was dark and still.\n Presently the landlady came back.\n \" Left the door open, \" she said, bustling to shut it;\n \" but a darky will be a darky, and never carries a\n GREGORY's WOMANHOOD. 331\n head on its shoulders like other folks. Not ill, I hope,\n sir ?\" she said, looking at Gregory when she had\n shut the bedroom door.\n \" No, \" said Gregory, \" no.\"\n The landlady began putting the things together.\n \" Who, \" asked Gregory, \" is in that room ? \"\n Glad to have a little innocent piece of gossip to\n relate, and some one willing to hear it, the landlady\n made the most of a little story as she cleared the\n table. Six months before a lady had come alone to\n the hotel in a wagon, with only a coloured leader and\n driver. Eight days after a little baby had been born.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 374, "subjectivephrase": "", "narratedtime": 6.0, "complete": true}, {"text": "At last they came to a place where was a long reach\n of pure white sand; there she stood still, and dropped\n on to the sand one by one the shells that she had\n gathered. Then she looked up into his face with her\n beautiful eyes. She said nothing, but she lifted one\n DREAMS. 355\n hand and laid it softly on his forehead; the other she\n laid on his heart.\n .With a cry of suppressed agony Waldo sprang from\n the bed, flung open the upper half of the door, and\n leaned out, breathing heavily.\n Great God! it might be only a dream, but the pain\n was very real, as though a knife ran through his\n heart, — as though some treacherous murderer crept\n on him in the dark! The strong man drew his breath\n like a frightened woman.\n \" Only a dream! but the pain was very real, \" he\n muttered, as he pressed his right hand upon his breast.\n Then he folded his arms on the door, and stood looking\n out into the starlight.\n The dream was with him still; the woman who was\n his friend was not separated from him by years, —\n only that very night he had seen her. He looked up\n into the night sky that all his life long had mingled\n itself with his existence. There were a thousand\n faces that he loved looking down at him, a thousand\n stars in their glory, in crowns, and circles, and solitary\n grandeur.", "subjectivetime": 5256000.0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 404, "subjectivephrase": "the dream was with him still; the woman was not separated from him by years", "narratedtime": 1.5, "complete": true}, {"text": "362 THE STORY OF AN AFRICAN FARM.\n So age succeeds age, and dream succeeds dream,\n and of the joy of the dreamer no man knoweth but he\n who dreameth.\n Our fathers had their dream; we have ours; the\n generation that follows will have its own. Without\n dreams and phantoms man cannot exist.\n CHAPTER XIV.\n WALDO GOES OUT TO SIT IN THE SUNSHINE.\n IT had been a princely day. The long morning had\n melted slowly into a rich afternoon. Bains had covered\n the karroo with a heavy coat of green, that hid\n the red earth everywhere. In the very chinks of the\n stonewalls dark green leaves hung out, and beauty\n and growth had crept even into the beds of the sandy\n furrows, and lined them with weeds. On the broken\n sod walls of the old pigsty chickweeds flourished,\n and ice plants lifted their transparent leaves. Waldo\n was at work in the wagon house again. He was\n making a kitchen table for Em. As the long curls\n gathered in heaps before his plane, he paused for an\n instant, now and again, to throw one down to a small\n naked negro, who had crept from its mother, who\n stood churning in the sunshine, and had crawled into\n the wagon house. From time to time the little animal\n lifted its fat hand as it expected a fresh shower\n of curls, till Doss, jealous of his master's noticing\n any other small creature but himself, would catch.^le\n curl in his mouth, and roll the little Kaffir over in the\n sawdust, much to that small animal's contentment.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 413, "subjectivephrase": "", "narratedtime": 600.0, "complete": true}, {"text": "the day coming, — the day when soul shall not thrust\n back soul that would come to it; when men shall not\n be driven to seek solitude, because of the crying out\n of their hearts for love and sympathy. Well to live\n long and see the new time breaking! Well to live\n long; life is sweet, sweet, sweet! In his breast\n pocket, where of old the broken slate used to be, there\n was now a little dancing shoe of his friend who was\n sleeping. He could feel it when he folded his arm\n tight against his breast; and that was well also. He\n drew his hat lower over his eyes, and sat so motionless\n that the chickens thought he was asleep, and\n gathered closer around him. One even ventured to\n peck at his boot, but he ran away quickly. Tiny,\n yellow fellow that he was, he knew that men were\n dangerous; even sleeping they might awake. But\n Waldo did not sleep, and coming back from his sunshiny\n dream, stretched out his hand for the tiny\n thing to mount. But the chicken eyed the hand\n askance, and then ran off to hide under its mother's\n wing, and from beneath it it sometimes put out its\n round head to peep at the great figure sitting there.\n Presently its brothers ran off after a little white moth,\n and it ran out to join them; and when the moth fluttered\n away over their heads, they stood looking up\n disappointed, and then ran back to their mother.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 428, "subjectivephrase": "", "narratedtime": 5.0, "complete": true}, {"text": "Waldo through his half closed eyes looked at them.\n Thinking, fearing, craving, those tiny sparks of\n brother life, what were they, so real there in that old\n yard on that sunshiny afternoon ? A few years —\n where would they be ? Strange little brother spirits !\n He stretched his hand towards them, for his heart\n went out to them ; but not one of the little creatures\n came nearer him, and he watched them gravely for a\n WALDO GOES OUT TO SIT IN THE SUNSHINE. 375\n time; then he smiled, and began muttering to himself\n after his old fashion. Afterwards he folded his\n arms upon his knees, .and rested his forehead on them.\n And so he sat there in the yellow sunshine, muttering,\n muttering, muttering to himself.\n It was not very long after when Em came out at\n the back door with a towel thrown across her head,\n and in her hand a cup of milk.\n \" Ah, \" she said, coming close to him, \" he is sleeping\n now. He will find it when he wakes, and be glad\n of it.\"\n She put it down upon the ground beside him. The\n mother hen was at work still among the stones, but\n the chickens had climbed about him, and were perching\n on him. One stood upon his shoulder, and rubbed\n its little head softly against his black curls ; another\n tried to balance itself on the very edge of the old felt\n hat. One tiny fellow stood upon his hand, and tried\n to crow; another had nestled itself down comfortably\n on the old coat sleeve, and gone to sleep there.\n Em did not drive them away ; but she covered the\n glass softly at his side. \"He will wake soon, \" she\n said, \" and be glad of it.\"\n But the chickens were wiser.\n \n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 429, "subjectivephrase": "", "narratedtime": 5.0, "complete": true}], "chunkct": 430}, "TarkBBL.txt": {"metadata": {"source": "chicago", "gender": "m", "date": "1905", "numwords": "16537", "selectedby": "pubweek", "title": "The beautiful lady", "imprint": "New York: McClure", "author": "Tarkington, Booth", "birthyr": "1869", "originalid": "00002692.txt", "firstpub": "1905", "docid": "TarkBBL"}, "segments": [{"text": "\n \n \n Chapter One\n \n \n Nothing could have been more painful to my sensitiveness than to\n occupy myself, confused with blushes, at the center of the whole\n world as a living advertisement of the least amusing ballet in\n Paris.\n \n To be the day's sensation of the boulevards one must possess an\n eccentricity of appearance conceived by nothing short of genius;\n and my misfortunes had reduced me to present such to all eyes\n seeking mirth. It was not that I was one of those people in\n uniform who carry placards and strange figures upon their backs,\n nor that my coat was of rags; on the contrary, my whole costume\n was delicately rich and well chosen, of soft grey and fine linen\n (such as you see worn by a marquis in the pe'sage at Auteuil)\n according well with my usual air and countenance, sometimes\n esteemed to resemble my father's, which were not wanting in\n distinction.\n \n To add to this my duties were not exhausting to the body. I was\n required only to sit without a hat from ten of the morning to\n midday, and from four until seven in the afternoon, at one of\n the small tables under the awning of the Cafe' de la Paix at the\n corner of the Place de l'Opera--that is to say, the centre of\n the inhabited world. In the morning I drank my coffee, hot in\n the cup; in the afternoon I sipped it cold in the glass. I spoke\n to no one; not a glance or a gesture of mine passed to attract\n notice.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 0, "subjectivephrase": "", "narratedtime": 1440.0, "complete": true}, {"text": "\n Yet I was the centre of that centre of the world. All day the\n crowds surrounded me, laughing loudly; all the voyous making\n those jokes for which I found no repartee. The pavement was\n sometimes blocked; the passing coachmen stood up in their boxes\n to look over at me, small infants were elevated on shoulders to\n behold me; not the gravest or most sorrowful came by without\n stopping to gaze at me and go away with rejoicing faces. The\n boulevards rang to their laughter--all Paris laughed!\n \n For seven days I sat there at the appointed times, meeting the\n eye of nobody, and lifting my coffee with fingers which trembled\n with embarrassment at this too great conspicuosity! Those\n mournful hours passed, one by the year, while the idling\n bourgeois and the travellers made ridicule; and the rabble\n exhausted all effort to draw plays of wit from me.\n \n I have told you that I carried no placard, that my costume was\n elegant, my demeanour modest in all degree.\n \n \"How, then, this excitement?\" would be your disposition to\n inquire. \"Why this sensation?\"\n \n It is very simple. My hair had been shaved off, all over my\n ears, leaving only a little above the back of the neck, to give\n an appearance of far-reaching baldness, and on my head was\n painted, in ah! so brilliant letters of distinctness:\n \n Theatre\n \n Folie-Rouge\n \n Revue\n \n de\n \n Printemps\n \n Tous les Soirs\n \n Such was the necessity to which I was at that time reduced! One\n has heard that the North Americans invent the most singular\n advertising, but I will not believe they surpass the Parisian.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 1, "subjectivephrase": "", "narratedtime": 10080.0, "complete": true}, {"text": "And myself, to my\n astonishment, I had often seen parties of these republicans\n become all ears and whispers when somebody called a prince or a\n countess passed by. Their reverence for age itself, in anything\n but a horse, had often surprised me by its artlessness, and of\n all strange things in the world, I have heard them admire old\n customs and old families. It was strange to me to listen, when I\n had believed that their land was the only one where happily no\n person need worry to remember who had been his great-\n grandfather.\n \n The greatest of my own had not saved me from the decoration of\n the past week, yet he was as much mine as he was Antonio\n Caravacioli's; and Antonio, though impoverished, had his motor-\n car and dined well, since I happened to see, in my perusal of\n the journal, that he had been to dinner the evening before at\n the English Embassy with a great company. \"Bravo, Antonio! Find\n a rich foreign wife if you can, since you cannot do well for\n yourself at home!\" And I could say so honestly, without spite,\n for all his hatred of me,--because, until I had paid my\n addition, I was still the possessor of fifty francs!\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 17, "subjectivephrase": "", "narratedtime": 10080.0, "complete": true}, {"text": "\n How did I assure myself of this since I had not seen her face? I\n cannot tell you. Perhaps I should not have known her; but that\n night I was sure that I should.\n \n Yes, as sure of that as I was sure that she was beautiful!\n \n \n \n Chapter Three\n \n \n Early the whole of the next day, endeavoring to look\n preoccupied, I haunted the lobbies and vicinity of the most\n expensive hotels, unable to do any other thing, but ashamed of\n myself that I had not returned to my former task of seeking\n employment, although still reassured by possession of two louis\n and some silver, I dined well at a one-franc coachman's\n restaurant, where my elegance created not the slightest\n surprise, and I felt that I might live in this way indefinitely.\n \n However, dreams often conclude abruptly, and two louis always\n do, as I found, several days later, when, after paying the rent\n for my unspeakable lodging and lending twenty francs to a poor,\n bad painter, whom I knew and whose wife was ill, I found myself\n with the choice of obtaining funds on my finery or not eating,\n either of which I was very loath to do. It is not essential for\n me to tell any person that when you seek a position it is better\n that you appear not too greatly in need of it; and my former\n garments had prejudiced many against me, I fear, because they\n had been patched by a friendly concierge. Pantaloons suffer as\n terribly as do antiques from too obvious restorations; and while\n I was only grateful to the good woman's needle (except upon one\n occasion when she forgot to remove it), my costume had reached,\n at last, great sympathies for the shade of Praxiteles, feeling\n the same melancholy over original intentions so far\n misrepresented by renewals.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 19, "subjectivephrase": "", "narratedtime": 4320.0, "complete": true}, {"text": "\n \n Longchamps was but the beginning of a series of days and nights\n which wore upon my constitution--not indeed with the intensity\n of mortification which my former conspicuosity had engendered,\n yet my sorrows were stringent. It is true that I had been, since\n the age of seventeen, no stranger to the gaieties and\n dissipations afforded by the capitals of Europe; I may say I had\n exhausted these, yet always with some degree of quiet, including\n intervals of repose. I was tired of all the great foolishnesses\n of youth, and had thought myself done with them. Now I found\n myself plunged into more uproarious waters than I had ever known\n I, who had hoped to begin a life of usefulness and peace, was\n forced to dwell in the midst of a riot, pursuing my\n extraordinary charge.\n \n There is no need that I should describe those days and nights.\n They remain in my memory as a confusion of bad music, crowds,\n motor-cars and champagne of which Poor Jr. was a distributing\n centre. He could never be persuaded to the Louvre, the\n Carnavalet, or the Luxembourg; in truth, he seldom rose in time\n to reach the museums, for they usually close at four in the\n afternoon. Always with the same inscrutable meekness of\n countenance, each night he methodically danced the cake-walk at\n Maxim's or one of the Montemarte restaurants, to the cheers of\n acquaintances of many nationalities, to whom he offered\n libations with prodigal enormity. He carried with him, about the\n boulevards at night, in the highly powerful car he had hired,\n large parties of strange people, who would loudly sing airs from\n the Folie-Rouge (to my unhappy shudderings) all the way from the\n fatiguing Bal Bullier to the Cafe' de Paris, where the waiters\n soon became affluent.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 28, "subjectivephrase": "", "narratedtime": 50400.0, "complete": true}, {"text": "\n For some reason I came to be persuaded that she had left Paris,\n that she had gone away; and I pictured her--a little\n despairingly--on the borders of Lucerne, with the white Alps\n in the sky above her,--or perhaps listening to the evening\n songs on the Grand Canal, and I would try to feel the little\n rocking of her gondola, making myself dream that I sat at her\n feet. Or I could see the grey flicker of the pongee skirt in the\n twilight distance of cathedral aisles with a chant sounding from\n a chapel; and, so dreaming, I would start spasmodically, to hear\n the red-coated orchestra of a cafe' blare out into \"Bedelia,\"\n and awake to the laughter and rouge and blague which that dear\n pongee had helped me for a moment to forget!\n \n To all places, Poor Jr., though never unkindly, dragged me with\n him, even to make the balloon ascent at the Porte Maillot on a\n windy evening. Without embarrassment I confess that I was\n terrified, that I clung to the ropes with a clutch which frayed\n my gloves, while Poor Jr. leaned back against the side of the\n basket and gazed upward at the great swaying ball, with his\n hands in his pockets, humming the strange ballad that was his\n favourite musical composition:\n \n \"The prettiest girl I ever saw\n \n Was sipping cider through a straw-aw-haw!\"\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 30, "subjectivephrase": "", "narratedtime": 10080.0, "complete": true}, {"text": "\n Imagine the completeness of my dismay! Although he spoke in\n tones the most genial, and without unkindness, I felt myself a\n man of tatters before him, ashamed to have him know my sorry\n secret, hopeless to see all chance of authority over him gone at\n once, and with it my opportunity to earn a salary so generous,\n for if I could continue to be but an amusement to him and only\n part of his deception of Lambert R. Poor, my sense of honour\n must be fit for the guillotine indeed.\n \n I had a little struggle with myself, and I think I must have\n wiped some amounts of the cold perspiration from my absurd head\n before I was able to make an answer. It may be seen what a\n coward I was, and how I feared to begin again that search for\n employment. At last, however, I was in self-control, so that I\n might speak without being afraid that my voice would shake.\n \n \"I am sorry,\" I said. \"It seemed to me that my deception would\n not cause any harm, and that I might be useful in spite of it --\n enough to earn my living. It was on account of my being very\n poor; and there are two little children I must take care of. --\n Well, at least, it is over now. I have had great shame, but I\n must not have greater.\"\n \n \"What do you mean?\" he asked me rather sharply.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 32, "subjectivephrase": "", "narratedtime": 5.0, "complete": true}, {"text": "\n There was a hurried sentence of excusation from Poor Jr.,\n followed by moments of silence before she replied. Then I heard\n her voice in startled exclamation:\n \n \"Rufus, it is never you?\"\n \n He called out, almost loudly,\n \n \"Alice!\"\n \n Then I knew that it was the second time I had lifted a parasol\n from the ground for the lady of the grey pongee and did not see\n her face; but this time I placed it in her own hand; for my head\n bore no shame upon it now.\n \n In the surprise of encountering Poor Jr. I do not think she\n noticed that she took the parasol or was conscious of my\n presence, and it was but too secure that my young friend had\n forgotten that I lived. I think, in truth, I should have\n forgotten it myself, if it had not been for the leaping of my\n heart.\n \n Ah, that foolish dream of mine had proven true: I knew her, I\n knew her, unmistaking, without doubt or hesitancy--and in the\n dark! How should I know at the mere sound of her voice? I think\n I knew before she spoke!\n \n Poor Jr. had taken a step toward her as she fell back; I could\n only see the two figures as two shadows upon shadow, while for\n them I had melted altogether and was forgotten.\n \n \"You think I have followed you,\" he cried, \"but you have no\n right to think it. It was an accident and you've got to believe\n me!\"\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 38, "subjectivephrase": "", "narratedtime": 1.0, "complete": true}, {"text": "\n \n \n Chapter Six\n \n \n How can I tell of the lady of the pongee--now that I beheld\n her? Do you think that, when she came that night to the salon\n where we were awaiting her, I hesitated to lift my eyes to her\n face because of a fear that it would not be so beautiful as the\n misty sweet face I had dreamed would be hers? Ah, no! It was the\n beauty which was in her heart that had made me hers; yet I knew\n that she was beautiful. She was fair, that is all I can tell. I\n cannot tell of her eyes, her height, her mouth; I saw her\n through those clouds of the dust of gold--she was all glamour\n and light. It was to be seen that everyone fell in love with her\n at once; that the chef d'orchestre came and played to her; and\n the waiters--you should have observed them!--made silly,\n tender faces through the great groves of flowers with which Poor\n Jr. had covered the table. It was most difficult for me to\n address her, to call her \"Miss Landry.\" It seemed impossible\n that she should have a name, or that I should speak to her\n except as \"you.\"\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 43, "subjectivephrase": "", "narratedtime": 300.0, "complete": true}, {"text": "\n Even, I cannot tell very much of her mother, except that she was\n adorable because of her adorable relationship. She was florid,\n perhaps, and her conversation was of commonplaces and echoes,\n like my own, for I could not talk. It was Poor Jr. who made the\n talking, and in spite of the spell that was on me, I found\n myself full of admiration and sorrow for that brave fellow. He\n was all gaieties and little stories in a way I had never heard\n before; he kept us in quiet laughter; in a word, he was\n charming. The beautiful lady seemed content to listen with the\n greatest pleasure. She talked very little, except to encourage\n the young man to continue. I do not think she was brilliant, as\n they call it, or witty. She was much more than that in her\n comprehension, in her kindness--her beautiful kindness!\n \n She spoke only once directly to me, except for the little things\n one must say. \"I am almost sure I have met you, Signor\n Ansolini.\"\n \n I felt myself burning up and knew that the conflagration was\n visible. So frightful a blush cannot be prevented by will-power,\n and I felt it continuing in hot waves long after Poor Jr. had\n effected salvation for me by a small joke upon my\n cosmopolitanism.\n \n Little sleep visited me that night. The darkness of my room was\n luminous and my closed eyes became painters, painting so\n radiantly with divine colours--painters of wonderful portraits\n of this lady. Gallery after gallery swam before me, and the\n morning brought only more!\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 44, "subjectivephrase": "", "narratedtime": 900.0, "complete": true}, {"text": "\n I perceived that Poor Jr. turned his face abruptly toward hers\n at this, but he said nothing, by which I understood not only his\n wisdom but his forbearance.\n \n \"Strangely enough,\" she went on, slowly, \"that song reminded me\n of something in Paris. Do you remember\"--she turned to Poor\n Jr.--\"that poor man we saw in front of the Cafe' de la Paix\n with the sign painted upon his head?\"\n \n Ah, the good-night, with its friendly cloak! The good, kind\n night!\n \n \"I remember,\" he answered, with some shortness. \"A little\n faster, boatman!\"\n \n \"I don't know what made it,\" she said, \"I can't account for it,\n but I've been thinking of him all through that last song.\"\n \n Perhaps not so strange, since one may know how wildly that poor\n devil had been thinking of her!\n \n \"I've thought of him so often,\" the gentle voice went on. \"I\n felt so sorry for him. I never felt sorrier for any one in my\n life. I was sorry for the poor, thin cab-horses in Paris, but I\n was sorrier for him. I think it was the saddest sight I ever\n saw. Do you suppose he still has to do that, Rufus?\"\n \n \"No, no,\" he answered, in haste. \"He'd stopped before I left.\n He's all right, I imagine. Here's the Danieli.\"\n \n She fastened a shawl more closely about her mother, whom I, with\n a ringing in my ears, was trying to help up the stone steps.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 47, "subjectivephrase": "", "narratedtime": 2.0, "complete": true}, {"text": "\n Most of all, I sorrowed for him as we waited for her on the\n terrace of the Bertolini, that perch on the cliff so high that\n even the noises of the town are dulled and mingle with the sound\n of the thick surf far below.\n \n Across the city, and beyond, we saw, from the terrace, the old\n mountain of the warm heart, smoking amiably, and the lights of\n Torre del Greco at its feet, and there, across the bay, I\n beheld, as I had nightly so long ago, the lamps of Castellamare,\n of Sorrento; then, after a stretch of water, a twinkling which\n was Capri. How good it was to know that all these had not taken\n advantage of my long absence to run away and vanish, as I had\n half feared they would. Those who have lived here love them\n well; and it was a happy thought that the beautiful lady knew\n them now, and shared them. I had never known quite all their\n loveliness until I felt that she knew it too. This was something\n that I must never tell her--yet what happiness there was in\n it!\n \n I stood close to the railing, with a rambling gaze over this\n enchanted earth and sea and sky, while my friend walked\n nervously up and down behind me. We had come to Naples in the\n late afternoon, and had found a note from Mrs. Landry at our\n hotel, asking us for dinner. Poor Jr. had not spoken more than\n twice since he had read me this kind invitation, but now I heard\n a low exclamation from him, which let me know who was\n approaching; and that foolish trembling got hold of me again as\n I turned.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 52, "subjectivephrase": "", "narratedtime": 240.0, "complete": true}, {"text": "\n You see how the poor Ansolini played the buffoon. I knew they\n feared it was wine, I had been so silent until now; but I did\n not care, I was beyond care.\n \n \"Our young Prince speaks truly,\" I cried, raising my voice. \"He\n is wise beyond his years, this youth! He will be great when he\n reaches middle age, for he knows Paris and understands North\n America! Like myself, he is grateful that the people of your\n continent enrich our own! We need all that you can give us!\n Where should we be--any of us\" (I raised my voice still louder\n and waved my hand to Antonio),--\"where should we be, either of\n us\" (and I bowed to the others) \"without you?\"\n \n Mrs. Landry rose with precipitousness, and the beautiful lady,\n very red, followed. Antonio, unmistakably stung with the\n scorpions I had set upon him, sprang to the door, the palest\n yellow man I have ever beheld, and let the ladies pass before\n him.\n \n The next moment I was left alone with Poor Jr. and his hyacinth\n trees.\n \n \n \n Chapter Nine\n \n \n For several minutes neither of us spoke. Then I looked up to\n meet my friend's gaze of perturbation.\n \n A waiter was proffering cigars. I took one, and waved Poor Jr.'s\n hand away from the box of which the waiter made offering.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 59, "subjectivephrase": "", "narratedtime": 7.0, "complete": true}, {"text": "\n At this I cried out suddenly. The sting and surprise of it were\n more than I could bear. In my shame I would even have tried to\n drown his voice with babblings but after this one cry I could\n not speak for a while. He went on triumphantly:\n \n \"This rascal, my dear ladies, who has persuaded you to ask him\n to dinner, this camel who claims to be my excellent brother, he,\n for a few francs, in Paris, shaved his head and showed it for a\n week to the people with an advertisement painted upon it of the\n worst ballet in Paris. This is the gentleman with whom you ask\n Caravacioli to dine!\"\n \n It was beyond my expectation, so astonishing and so cruel that I\n could only look at him for a moment or two. I felt as one who\n dreams himself falling forever. Then I stepped forward and\n spoke, in thickness of voice, being unable to lift my head:\n \n \"Again it is true what he says. I was that man of the painted\n head. I had my true brother's little daughters to care for. They\n were at the convent, and I owed for them. It was also partly for\n myself, because I was hungry. I could find not any other way,\n and so--but that is all.\"\n \n I turned and went stumblingly away from them.\n \n In my agony that she should know, I could do nothing but seek\n greater darkness. I felt myself beaten, dizzy with beatings.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 63, "subjectivephrase": "", "narratedtime": 1.5, "complete": true}, {"text": "\n They wakened us with \"Addio, la bella Napoli, addio, addio!\"\n sung to the departing benefactor. When he had completed his\n toilet and his coffee, he showed himself on the balcony to them\n for a moment. Ah! What a resounding cheer for the signore, the\n great North-American nobleman! And how it swelled to a\n magnificent thundering when another largess of his came flying\n down among them!\n \n Who could have reproved him? Not Raffaele Ansolini, who was on\n his knees over the bags and rugs! I think I even made some\n prolongation of that position, for I was far from assured of my\n countenance, that bright morning.\n \n I was not to sail in the \"Princess Irene\" with those dear\n friends. Ah no! I had told them that I must go back to Paris to\n say good-bye to my little nieces and sail from Boulogne--and I\n am sure they believed that was my reason. I had even arranged to\n go away upon a train which would make it not possible for me to\n drive to the dock with them. I did not wish to see the boat\n carry them away from me.\n \n And so the farewells were said in the street in all that crowd.\n Poor Jr. and I were waiting at the door when the carriage\n galloped up. How the crowd rushed to see that lady whom it bore\n to us, blushing and laughing! Clouds of gold-dust came before my\n eyes again; she wore once more that ineffable grey pongee!\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 65, "subjectivephrase": "", "narratedtime": 150.0, "complete": true}, {"text": "\n Servants ran forward with the effects of Poor Jr. and we both\n sprang toward the carriage.\n \n A flower-girl was offering a great basket of loose violets. Poor\n Jr. seized it and threw them like a blue rain over the two\n ladies.\n \n \"Bravo! Bravo!\"\n \n A hundred bouquets showered into the carriage, and my friend's\n silver went out in another shower to meet them.\n \n \"Addio, la bella Napoli!\" came from the singers and the violins,\n but I cried to them for \"La Luna Nova.\"\n \n \"Good-bye--for a little while--good-bye!\"\n \n I knew how well my friend liked me, because he shook my hand\n with his head turned away. Then the grey glove of the beautiful\n lady touched my shoulder--the lightest touch in all the world\n --as I stood close to the carriage while Poor Jr. climbed in.\n \n \"Good-bye. Thank you--and God bless you!\" she said, in a low\n voice. And I knew for what she thanked me.\n \n The driver cracked his whip like an honest Neapolitan. The\n horses sprang forward. \"Addio, addio!\"\n \n I sang with the musicians, waving and waving and waving my\n handkerchief to the departing carriage.\n \n Now I saw my friend lean over and take the beautiful lady by the\n hand, and together they stood up in the carriage and waved their\n handkerchiefs to me. Then, but not because they had passed out\n of sight, I could see them not any longer.\n \n They were so good--that kind Poor Jr. and the beautiful lady;\n they seemed like dear children--as if they had been my own\n dear children.\n \n \n THE END\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 66, "subjectivephrase": "", "narratedtime": 4.0, "complete": true}], "chunkct": 67}, "LeeSRO.txt": {"segments": [{"text": "THE RECESS, OR A TALE OF OTHER TIMES\n \n TO ADELAIDE MARIE DE MONTMORENCI.\n AFTER a long and painful journey through life, with a heart exhausted by afflictions, and eyes which can no longer supply tears to lament them, I turn my every thought toward that grave on the verge of which I hover. Oh! why then, too generous friend, require me to live over my misfortunes? Such has been the peculiarity of my fate, that though tortured with the possession and the loss of\n \n every tye and hope that exalts or endears humanity, let but this feeble frame be covered with the dust from which it sprung, and no trace of my ever having existed would remain, except in the wounded consciences of those who marked me out a solitary victim to the crimes of my progenitors: For surely I could never merit by my own the misery of living as I have done of dying as I must do.\n Alas! your partial affection demands a memorial which calls back to being all the sad images buried in my bosom, and opens anew every vein of my heart. Yet consummate misery has a moral use, and if ever these sheets reach the publick, let the repiner at little evils learn to be juster to his God and himself, by unavoidable comparison. But am I not assuming an insolent consequence in thus admonishing? Alas, it is the dear-bought privilege of the unfortunate to be tedious!\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 0, "subjectivephrase": "", "complete": true, "narratedtime": 8409600.0}, {"text": "My life commenced with an incident so extraordinary as the following facts alone could incline any one to credit. As soon as capable of reflection, I found myself\n \n and a sister of my own age, in an apartment with a lady, and a maid older than herself. Every day furnished us with whatever was necessary for subsistence or improvement, supplied as it seemed by some invisible hand; for I rarely missed either of the few who commonly surrounded me. This Recess could not be called a cave, because it was composed of various rooms; and the stones were obviously united by labor; yet every room was distinct, and divided from the rest by a vaulted passage with many stairs, while our light proceeded from small casements of painted glass, so infinitely above our reach that we could never seek a world beyond; and so dim, that the beams of the sun were almost a new object to us when we quitted this retirement. These remarks occurred as our minds unfolded; for at first we were content, through habit and ignorance, nor once bestowed a thought on surrounding objects. The lady I have mentioned called us her children, and caressed us both with parental fondness. Blest with every gentle charm,\n \n it is not wonderful she fully possessed the affections of those who had no one else to idolize. Every morning we met in a larger room than the rest, where a very venerable man performed mass, and concluded with a discourse calculated to endear retirement.", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 1, "subjectivephrase": "", "complete": true, "narratedtime": 2628000.0}, {"text": "From him we learnt there was a terrible large place called the world, where a few haughty individuals commanded miserable millions, whom a few artful ones made so; that Providence had graciously rescued us from both, nor could we ever be sufficiently grateful. Young hearts teem with unformed ideas, and are but too susceptible of elevated and enthusiastic impressions. Time gave this man insensibly an influence over us, as a superior being, to which his appearance greatly contributed. Imagine a tall and robust figure habited in black, and marked by a commanding austerity of manners. His features bore the traces of many sorrows, and a kind of early old age, which interested every observer. The fire and nobility of his eye, the gracefulness\n \n of his decay, and the heart-affecting solemnity of his voice,\n While on his reverend temples grew\n The blossoms of the grave,\n gave an authority almost irresistible to Father Anthony, as we called him from hearing our mamma, to whom we understood he was brother. He usually partook our dinner, and from that time 'till the next morning vanished, for we knew not how or where he went. The interval we passed in little useful works, or in conversation with our mamma, whose only employment was that of forming our minds, for the world we were taught to dread. She was our world, and all the tender affections, of which I have since proved my heart so full, centered in her, and my sister.", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 2, "subjectivephrase": "", "complete": true, "narratedtime": 2628000.0}, {"text": "This circumstance no sooner reached the ear of the Queen, than it filled her with gladness visible to the whole Court, which confirmed them in the belief I was destined one day to share her rank. I had reason to be convinced, from many circumstances of the Queen's conduct, known but to myself, that she really had an affection for me, and only waited till some of the elder nobility, who were my rivals, had given up the pursuit,\n \n and till my years allowed her to make me her choice, without bringing a censure on her prudence.\n Attached to Elizabeth rather by gratitude than affection, I had patience enough to wait her resolution, and entertained myself rather with the gaieties, than the politics of the kingdom. It was at this time the beautiful Mary of Scotland shone forth (fatally for herself) the rival of Elizabeth, and destroyed that peace which prosperity and admiration had contributed to bestow on our Queen. In the adversity of her youth, she flattered herself with supporting a superiority over her oppressor by a discreet submission; but to meet with so powerful a rival in beauty, talents, and empire, when at the summit of her glory, was a stroke as mortifying as unexpected: She ever sickened at the name of Mary, and, by extravagant praises, pointed the severe remarks she continually made on her conduct. She maintained with a rigid exactness the advantages she possessed, from the situation\n \n of her kingdom, over her neighbour, and continually affected to chuse her a husband from the handsome and dissolute nobles of her Court.", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 82, "subjectivephrase": "", "complete": true, "narratedtime": 1576800.0}, {"text": "She informed me, that after the most mature deliberation, she found, that although she preferred me to all men existing, she could not by marrying make me happy, or be so herself; that in yielding to this weakness of her heart, she should for ever fully her reputation for wisdom, which would always, while single, teach her how to manage other potentates, either by hope or fear; and that such a degradation, in general opinion, would too sensibly affect her. Leicester, said she, thou seest my ingenuous motives I know thou lovest me, and to make thee some amends for the grief this must give thee, be assured by our royal word, that we will never marry another man however glorious his rank. Consider, therefore, whatever matrimonial treaties are on foot as tubs thrown out to the whale, and remember Elizabeth's friendship shall distinguish thee almost as much as her choice could.\n I kissed the hand she held out to me with apparent chagrin, but in reality she had relieved my heart from a heavy load.\n \n I ventured to admire a fortitude which reduced me to despair, and thus amply gratified that vanity, which in her, takes the lead of sensibility. Nevertheless, I was struck with her demand of a solemn promise on my part, never to marry without her consent, and considered it as a selfish and arbitrary exaction unknown to a tender heart.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 90, "subjectivephrase": "", "complete": true, "narratedtime": 10.0}, {"text": "Long have I weighed the business in my mind, and frequently determined to recall thee; but thy return, by evincing the strength of thy tenderness, demands an immediate recompence. Take then at last the so-long-withheld hand of Elizabeth, who thus resigns all authority over thee, except that thy heart gives her.\" She paused, extending a\n \n withered hand. Lord Leicester confused beyond all expression, and expecting me to drop senseless every moment, hesitated a few broken sentences of faint gratitude, and kissed the fatal hand she no longer drew from him, fixing a moment after his eyes on me; and oh, how comprehensive was the look! \"I perceive by thy trembling, my Lord, continued she, how much I have surprized thee. Recover thyself. My election of thee is expected by every one, and shall be immediate to mortify Mary. I find myself well enough to quit my chamber; it is my intention thou shouldest lead me hence this evening, and, by taking a regal seat under the same canopy, prepare the kingdom for the declaration I purpose making tomorrow. The ceremony of espousal will demand time and splendor, but never more shalt thou quit her who finds, after trying every effort, it is impossible to live without thee.\"\n", "subjectivetime": 120960.0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 170, "subjectivephrase": "Long have I weighed the business in my mind", "complete": true, "narratedtime": 2.0}, {"text": "Eagerly I replaced my guilty gains, and secretly resolved to take an early opportunity of quitting my Lord to commence builder in London; but fear did not suffer me for a time to venture this measure; alas, I have wanted health since to do any thing from this moment, peace, appetite, and rest, have fled me if worn out with watching, I dropt into a slumber, the idea that my treasure was stolen, has made me often start up, and regardless of the cold sweat\n \n the mere apprehension has produced, I have flown in the dead of night to convince myself it was safe imaginary whispers have ever been near my bed, and uncertain forms have glided through my chamber the dawn of day never gave me relief, every eye seemed to dive into my secret, and every hand to be intent on impoverishing me in a word, Lady, to this sad moment it has prematurely brought me; for many months doubtful whether I should survive, I have been considering how to bestow that wealth I could no longer hope to enjoy the poor man I so basely defrauded, of it, perished a short time after by the fall of a pillar, and restitution to him can never be made. It came into my head this evening, that you were said to have been brought up in these ruins; certainly I had often seen you walk and weep on the very spot where this chest was found; perhaps in giving it to you I only restore it to the right owner; accept it, Madam, and swear you will never discover the gift to my Lord.\"", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 189, "subjectivephrase": "", "complete": true, "narratedtime": 40320.0}, {"text": "Anxious without doubt to center in himself every right of his mother, he voluntarily renounced all regard for either her ashes or her offspring, ignominiously submitting to kiss the hand which had shortened her days. What after this is to be hoped from the King of Scots? and why should you sacrifice to a brother who disowns you, those bright prospects which now dawn before you? Born of the first English Peer, and the Princess immediate in succession to the Throne a native of this kingdom; there is only one thing wanting to establish rights from whence you may justly form the highest hopes authentic\n \n testimonials of these facts: and that such still exist, I have certain information it is true they are dispersed among the Catholick relations and friends of Mary, yet do I not despair of obtaining them. The English ever disposed to be jealous of their national rights, dread the remotest chance of their annihilation, and already turn their eyes toward the family of Suffolk in preference to receiving a foreign Monarch. That unhappy branch of the royal line, by turns the martyrs of fear and policy, have bled through succeeding generations, till reduced wholly to females; among whom there is not one endued with courage or talents to venture a contest, had they even the priority of birth which rests with you. Let us then adopt the views of Lord Leicester, who certainly meant by the most watchful policy, to pave the way for your sister's succession, whenever Elizabeth should expire. Your fate is bound up with that of a man much more capable of effecting whatever views he shall adopt.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 201, "subjectivephrase": "", "complete": true, "narratedtime": 525600.0}, {"text": "The Queen, meanwhile, experienced every emotion such a painful contrariety of passions must necessarily occasion. The imprisonment of her favorite, as usual, seemed to cancel his offence: but he was now beyond her jurisdiction, and the victim of the laws. She had unhappily\n \n surrendered him up to them, and robbed herself of every prerogative but that of pardoning; a prerogative she feared so high a spirit would never sollicit her to exert. She regretted, too late, having driven him to so dangerous an extreme, and while his fate was yet uncertain, suffered more, perhaps, than he did in its completion.\n The friends of the Earl, persuaded no kind of influence would be spared to bring him to the block, were unanimous in intreating him to win over the Queen by an early repentance, and submission: but they knew not the grandeur of the heart they would have humbled. Born to distinguish himself most eminently when outward distinctions were withdrawn, it was then only Essex seemed to use his better judgment. \"Can any one call himself my friend, would he indignantly exclaim, and yet wish me poorly to petition for an obscure, an ignominious life? What! to pine away the flower of manhood in infamy and solitude! shunned by all, yet unstigmatized by public justice,\n \n and shunning, in turn, the exalted characters I dare no longer emulate. Shut up with those tormenting companions, my own thoughts, till led, perhaps, by desperation, to inflict that fate upon myself, I have meanly evaded receiving from the law.", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 290, "subjectivephrase": "", "complete": true, "narratedtime": 10080.0}, {"text": "Nevertheless, it appeared to have salutary effects her spirits were sunk indeed to extreme lowness, but they became more equal; and traces of reason were often discernable in her actions. If she did not remember, she yet strove to know me; and sometimes studied my features in a manner the most\n \n touching. I considered this as the very crisis of her fate her only chance on this side Heaven, and scarce dared leave her for a single moment. I entrusted the care of Lady Arundell (whose situation, though more dangerous, was not so melancholy) to my daughter; fearful lest her youthful spirits should be injured by constantly beholding an object so affecting. But I had forgot that my own shattered constitution was not equal to the fatigue and anxiety of watching over my sister. I fell one evening into a succession of fainting fits; the servants conveyed me to bed; and the fear of alarming Lady Arundell hindered them from informing my daughter of my situation. My faintings at length gave place to a drowsiness so intense, I might call it a stupor. I remained thus for some hours, when I started with an indistinct idea of a heavy fall, and a deep groan. Terror roused, and collected in a moment, every dormant faculty. I rushed through the chamber which divided mine from my sister's; but I blamed myself for impetuosity\n \n when I perceived all was profoundly silent in hers.", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 323, "subjectivephrase": "", "complete": true, "narratedtime": 8640.0}, {"text": "Peruse them cautiously, and oh, beware how you pre-judge me!\" Unable to utter another word, I almost sunk at the feet of James, and gave way to the oppressive, the agonizing sensations such an aera in my life could not fail to awaken. The King still regarded me with an irresolute, uneasy air, coldly advising me to compose myself by retiring into the antichamber, while he perused the papers on which he had hitherto only glanced his eye; though even that cursory view had deeply tinged his cheek with silent conviction. I was met there\n \n by the Earl of Somerset, who, perceiving me near fainting, ordered water, and such essences as are customary, remaining himself by my side, as if ostentatiously to convince me he did not influence in the least the determination of his royal master. The bitterness of the conflict was, however, over the moment the secret was avowed, and my spirits soon began to recover their wonted equanimity.\n The obliging efforts of Somerset to revive me did not pass unnoticed, though my watchful ear followed the footsteps of the King, who still continued to walk about with an unequal pace, stopping at intervals. He opened the closet door at length, and Somerset retiring out of his sight, made signs to me to re-enter it. The King came forward to meet me with affability, and seizing my hand slightly saluted my cheek. \"Take courage, madam, said he, for however you may have surprized us with this sudden declaration, and wonderful difcovery,\n \n reverence for our deceased mother's rights, and justice to those you derive from her, oblige us to acknowledge you as her daughter.\"\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 366, "subjectivephrase": "", "complete": true, "narratedtime": 25.0}, {"text": "Have we not yet the power of looking down on his throne, and all its specious advantages, even from that obscure prison where his authority confines us? Have we not the pride of reviewing our own hearts without finding aught in either unworthy of our Creator or ourselves? For the vain grandeur of that name of which he has unfairly deprived us, can it be worth regretting while he lives to dishonor it? Fortunately no favorite view depended on its attainment, consequently no hope is blighted by the deprivation. Have I not often heard you say, a noble mind can become every thing to itself? Let us then rise superior to our fortune; time\n \n will soon calm our spirits reason will reconcile us to the inconveniencies of our fate, and religion elevate us above them. Mourn not then for me, my much-loved mother,\" concluded the dear one, sweetly smiling through her tears, \"since I shall never think that place a prison which contains you, nor that fate a misfortune I owe to your fondness.\"\n Oh, virtue, how awful dost thou appear, sublimed thus by generosity! When I saw this half-blown human blossom support the storm without shrinking, I blushed to have bowed my head before it. When I heard her with Spartan courage apply to her own situation the noble tenets I had sought, not vainly, to imbue her mind with, could I fail to profit by the principles I had taught? From the admiration she excited in my soul, sprung that pure and elevated heroism which calms in one moment every human weakness, and turbulent passion; disposing us to turn upon that fate it enables us to judge of.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 376, "subjectivephrase": "", "complete": true, "narratedtime": 1.5}, {"text": "My father likewise settled his plan of proceeding, and far from regulating the servants, whose every motion fear made wild and eccentric, turned his attention solely on me. Rising at last with a stern air, \"Rose, said he, follow me.\" I had of late been but too much accustomed to that harsh voice, and obeyed in silence. Seating himself in an adjacent apartment, he demanded an exact recital of all the horrors of the night. I commenced with the being roused by Williams. I related his design, and the threats which almost brought my life to the point of a moment, when substituting Arthur for Lord Leicester, I affirmed it was his providential arrival, guided by an unknown lady, and the desperate courage supplied by the emergency, which rescued me from the knife of that inveterate villain. He interrupted me, eagerly enquiring for the lady. On, my assuring him she was gone, \"think well, cried\n \n he, in a terrible voice, think well, rash, romantic girl, ere you venture again to answer me. I know the cause of Leicester's flight, I know too its companion; I know that he escaped a few hours before from the dungeon in which I was found; I know, if so, who must be his confederate. Stain to the name of Cecil, degenerate wretch, not content with the blind credulity of youth, to embosom, rescue, and abet a traitor, wilt thou conceal his wife? Tremble at the vengeance of thy sovereign tremble alike at that of thy father.\"", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 443, "subjectivephrase": "", "complete": true, "narratedtime": 20.0}, {"text": "Lady Pembroke met me with an embrace neither time or absence had chilled. She surveyed my amended looks with infinite satisfaction, and flattered herself, because I was no longer a spectre, I was happy. Ah, much erring friend, the embers of that fatal fire tears had almost quenched, again were gradually relighting! I felt almost disappointed at hearing Essex was still on the seas; that crowned with victory at Cadiz, his valour had only been surpassed by his conduct. The sensation this news excited, rendered me sensible of the precipice on which I stood, and thanking Heaven most devoutly for his absence, I acknowledged in it my safety.\n \n The few friends fortune had left me welcomed my return with ardor; and in their society my subdued spirits might have found some relief, had I been permitted an unlimited share of it; but Lord Arlington saw the world in a different point of view when mingling with it, and at a distance. The habit of being informed of every employment of mine he did not witness, had now grown upon him so strongly, that he laid an embargo on my time, and suffered none of it to be passed out of his own house, without he was of the party. Indignation was by nature the marking feature of my soul. Alas, what sufferings had it already entailed upon me! This glaring insult at once shocked my feelings, and struck at my principles.", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 614, "subjectivephrase": "", "complete": true, "narratedtime": 4320.0}, {"text": "The wild accent of my voice struck even my own ear, and not daring to trust it with another syllable, I strove to bury my agitation\n \n and sensibility in silence. Alas, nature was too highly wrought. A suffocation more painful than fainting ensued, and agonized with surprize, tenderness, and fear, Essex would have called loudly for assistance. I retained just sense enough to prevent him, and throwing open a window, he then sought to recover me by vows of implicit obedience. My faculties were almost restored, when a noise at the door made me wish them for ever annihilated. No longer able to consider the just or proper, I threw myself for shelter into those arms that gladly opened to receive me, and buried my face in the sattin cloak of Essex. The voice I dreaded rushed upon my ear, and increasing my terror, caused me to grasp my safeguard more closely. A danger too pressing for apologies obliged that generous lover to throw me from him. I opened my fearful eyes, soon fixed by horror, to behold the swords of Lord Essex and Lord Arlington pointed at each other's bosoms. Why did not my\n \n frail and erring reason at this perilous moment forsake me? Alas, I was never more sensible of agony and terror! I thought the cry I sent forth must be mortal, but perceiving it insufficient either to kill me or prevent the bloody conflict, I started up, and forcibly flung myself between their swords: that of my husband pierced my shoulder, while his more skilful adversary wounded and disarmed him.", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 621, "subjectivephrase": "", "complete": true, "narratedtime": 3.0}, {"text": "Inured to every kind of misery, save this, I beheld my streaming blood with a dismay unknown before, and from the faintness it occasioned, never doubted that I approached the period so often wished for, and pronounced myself dying: Then raising my eyes to the pale statue of Essex, who resting on the two swords, hung in silent agony over me, I adjured him to vindicate my fame, and beseeching the Almighty to receive my guiltless spirit, and crown his future days with that honor and happiness I alone had interrupted, I turned toward the erring wretch beside me, with whose flowing\n \n blood mine mingled, and having attested in broken accents my innocence; deigned to request his forgiveness. I had no longer, however, power even to receive it. Extreme weakness blended for once objects ever before so distinct, and I ceased to feel for the lover, or dread the husband.\n \n END OF THE SECOND VOLUME.\n \n \n \n \n \n \n \n \n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 622, "subjectivephrase": "", "complete": true, "narratedtime": 1.2}], "metadata": {"source": "ecco", "gender": "f", "docid": "LeeSRO", "numwords": "157592", "selectedby": "ecco", "date": "1785", "imprint": "London : printed for T. Cadell, in the Strand", "birthyr": "", "originalid": "LeeSRO.txt", "firstpub": "1785", "author": "Lee, Sophia, 1750-1824", "title": "THE RECESS; OR A TALE OF OTHER TIMES."}, "chunkct": 623}, "SteeDZ.txt": {"metadata": {"source": "chicago", "gender": "f", "date": "1988", "numwords": "134345", "selectedby": "pubweek", "title": "Zoya", "imprint": "", "author": "Steele, Danielle", "birthyr": "1947", "originalid": "00022982.txt", "firstpub": "1988", "docid": "SteeDZ"}, "segments": [{"text": "CHAPTER\n \n 1\n \n \n Zoya closed her eyes again as the troika flew across the icy ground, the soft mist of snow leaving tiny damp kisses on her cheeks, and turning her eyelashes to lace as she listened to the horses’ bells dancing in her ears like music. They were the sounds she had loved since childhood. At seventeen, she felt grown up, was in fact almost a woman, yet she still felt like a little girl as Feodor forced the shining black horses on with his whip … faster … faster … through the snow. And as she opened her eyes again, she could see the village just outside Tsarskoe Selo. She smiled to herself as she squinted to see the twin palaces just beyond it, and pulled back one heavy fur-lined glove to see how much time it had taken. She had promised her mother she would be home in time for dinner … and she would be … if they didn’t spend too much time talking … but how could they not? Marie was her very dearest friend, almost like a sister.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 0, "subjectivephrase": "", "narratedtime": 0.9, "complete": true}, {"text": "\n Ancient Feodor glanced around and smiled at her, as she laughed with excitement. It had been a perfect day. She always enjoyed her ballet class, and even now, her ballet slippers were tucked into the seat beside her. Dancing was a special treat, it had been her passion since early childhood, and sometimes she had secretly whispered to Marie that what she wanted most was to run away to the Maryinsky, to live there, and train day and night with the other dancers. The very thought of it made her smile now. It was a dream she couldn’t even say out loud, people in her world did not become professional dancers. But she had the gift, she had known it since she was five, and at least her lessons with Madame Nastova gave her the pleasure of studying what she loved best. She worked hard during the hours she spent there, always imagining that one day Fokine, the great dance master, would find her. But her thoughts turned swiftly from ballet to her childhood friend, as the troika sped through the village toward her cousin Marie. Zoya’s father, Konstantin, and the Tsar were distant cousins, and like Marie’s, her own mother was also German. They had everything in common, their passions, their secrets, their dreams, their world. They had shared the same terrors and delights when they were children, and she had to see her now, even though she had promised her mother that she wouldn’t. It was stupid really, why shouldn’t she see her? She wouldn’t visit the others in their sickroom, and Marie was perfectly fine. She had sent Zoya a note only the day before, telling her how desperately bored she was with the others sick around her. And it wasn’t anything serious after all, only measles.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 1, "subjectivephrase": "", "narratedtime": 6307200.0, "complete": true}, {"text": "It gave her fresh tales to bring to Marie and her sisters, of the flirtations she had observed, who was beautiful, who was not, and who was wearing the most spectacular diamond necklace. It was a world that existed nowhere else, the world of Imperial Russia. And Zoya had always lived happily right at its center, a countess herself like her mother and grandmother before her, distantly related to the Tsar on her father’s side, she and her family enjoyed a position of privilege and luxury, related to many of the nobles. Her own home was but a smaller version of the Anitchkov Palace, and her playmates were the people who made history, but to her it all seemed commonplace and normal.\n \n “Joy seems so happy now.” She watched the dog playing at her feet. “How are the puppies?”\n \n Marie smiled a secret smile, and shrugged an elegant shoulder. “Very sweet. Oh, wait.…” She dropped the long braid she had made of Zoya’s hair, and ran to her desk to get something she had almost forgotten. Zoya assumed instantly that it was a letter from one of their friends, or a photograph of Alexis or her sisters. She always seemed to have treasures to share when they met, but this time she brought out a small flacon and handed it proudly to her friend.\n \n “What’s that?”\n \n “Something wonderful … all for you!” She gently kissed Zoya’s cheek as Zoya bent her head over the small bottle.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 10, "subjectivephrase": "", "narratedtime": 6307200.0, "complete": true}, {"text": "\n “Auntie! How is everyone?”\n \n She gave Zoya a fond hug and sighed with a tired smile. “Well, they’re certainly not well. Poor Anna seems to be the worst of all.” She was speaking of her own dearest friend, Anna Vyrubova. She and Lili Dehn were her closest companions. “And you, little one? Are you well?”\n \n “I am, thank you very much.” She blushed as she often did. It was what she hated most of all about having a redhead’s complexion, that and the fact that she was always getting sunburned on the royal yacht, or when they went to Livadia.\n \n “I’m surprised your mother let you visit us today.” She knew how desperately afraid the Countess was of infection. But Zoya’s even deeper blush told her what Zoya had done, even without a confession, and the Tsarina laughed and wagged a finger at her. “So! Is that what you’ve done? And what will you tell her? Where have you been today?”\n \n Zoya laughed guiltily, and then admitted to Marie’s mother what she planned to tell her own. “I have been hours and hours at ballet class, working very hard with Madame Nastova.”\n \n “I see. It’s shocking for girls your age to tell such lies, but I should have known we couldn’t keep you two apart.” And then she turned her attention to her daughter. “Have you given Zoya her gift yet, my love?” The Empress smiled at them both. She was usually restrained, but her fatigue seemed to make her both more vulnerable and warmer.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 16, "subjectivephrase": "", "narratedtime": 2.0, "complete": true}, {"text": "\n “I won’t leave Marie here, Grandmama, she’s so ill … and she’s all I have left.…” Zoya began to sob, and like a little girl she laid her head down on her arms on the table. It was the same table where she had sat with Marie only a month before, as Marie had braided her hair and they giggled and chatted. Where had that world gone? What had happened to all of them?… and Nicolai … and her mother and father …\n \n “You have me, little one.…” Her grandmother gently stroked her hair as Marie had once done. “You must be strong. They expect it of you. You must, Zoya. We must do what we have to do now.”\n \n “But where will we go?”\n \n “I don’t know yet. Nicholas says he will arrange it. Perhaps we can go to Finland. And to France or Switzerland from there.”\n \n “But we don’t know anyone there.” She looked horrified as she turned her tear-stained face to Evgenia.\n \n “That is how it is sometimes, my dear. We must trust in God and go when Nicholas tells us.”\n \n “Grandmama, I can’t …” She wailed but her grandmother was firm. She was as strong as steel and twice as determined. And Zoya was no match for her, not yet in any case, and they both knew it.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 86, "subjectivephrase": "", "narratedtime": 1.9, "complete": true}, {"text": "\n And after the performance, Clayton was waiting for her, with another of General Pershing’s cars. “All set?” He smiled at her and slid behind the wheel as he watched her eyes. They spoke volumes, far more than her words, and they were the color of emeralds full of fire. “How was it tonight?”\n \n “It was all right. But Nijinsky didn’t dance tonight. He’s remarkable, don’t you think?” And then with a giggle, she remembered that he didn’t like the ballet. “Never mind, I forgot you don’t like ballet.”\n \n “Perhaps I can be taught.” They drove straight to Maxim’s, and Zoya’s eyes grew wide as they walked in the door. The rich velvet decor and crowds of elegant people and men in dress uniforms dining there made her catch her breath as she looked up at him. It all seemed so grown-up, and a little startling, and she thought instantly of how to describe her surroundings in her next letter to Marie. But Clayton Andrews was going to be difficult to explain, even to her closest friend. She herself wasn’t quite sure why she was dining with him, except that he’d been so kind to her, and he seemed so happy and at ease. She found herself wanting to talk to him, just this once … or perhaps one more time after that. There was no harm in it. He was respectable, and there was a certain excitement to it. She tried not to act like an excited child as they sat down at the table. “Hungry?” He eyed her happily as he ordered champagne for them, but she just wanted to look around.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 164, "subjectivephrase": "", "narratedtime": 120.0, "complete": true}, {"text": "\n They sat quietly for a long time. He had pulled up the room’s only other chair, and they sat by the fire, lost in their own thoughts, until Antoine dared to be a little braver. “What do you want to do with your life? Have you ever thought about it?”\n \n She looked surprised at the question. “Dance, I suppose.”\n \n “And after that?” He was curious about her, and it was a rare opportunity to find her alone without Evgenia.\n \n “I used to want to marry and have children.”\n \n “And now? Don’t you think about that anymore?”\n \n “Not very often. Most dancers never get married. They dance until they drop, or teach, whichever comes first.” Most of the great dancers she knew had never married, and she wasn’t sure she cared. There was no one she knew that she could imagine marrying. Clayton was only a friend, Prince Markovsky was too old, and the men in her troupe were beyond hope, and she certainly couldn’t imagine herself married to Antoine. And there was no one else. Besides, she had to take care of Evgenia.\n \n “You’d make a wonderful wife.” He said it so seriously that she laughed.\n \n “My brother would have said you were crazy. I’m a terrible cook, I hate to sew. I can’t do watercolors or knit. I’m not sure I can run a house, not that that matters now …” She smiled at the thought as he watched her.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 198, "subjectivephrase": "", "narratedtime": 12.0, "complete": true}, {"text": "\n “Please sit down, Captain,” Evgenia invited, looking elegant and proud, despite her age and her pains and her constant sacrifices for Zoya.\n \n “Thank you. Are you ladies going to church tonight?” He knew it was a ritual for them. Zoya had told him all about the candle-lit processions on Christmas Eve, and he wanted to go with them. He had done everything possible to be there on that night with them, as Zoya nodded emphatically, questioning her grandmother with her eyes.\n \n “Would you care to join us, sir?” Evgenia invited.\n \n “I’d like that very much.” He opened the wine for them, and Zoya got out the glasses he’d given them the summer before, and silently watched him pour. It was like a dream seeing him standing there in his uniform, like a vision, and she remembered suddenly what she had said to Antoine. She couldn’t marry a man she didn’t love. And she knew she loved this man. She could have married him, no matter how old he was, or where he had been, or what happened to them … but they were foolish thoughts. She hadn’t even heard from him in two months. She had no idea how he felt about her, if he cared about her at all. All she knew was that he was generous and kind, and he had walked back into her life on Christmas Eve. She knew nothing more than that. But as Evgenia watched them both, she knew more than that, even more than Clayton knew himself as he stood there.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 216, "subjectivephrase": "", "narratedtime": 1.8, "complete": true}, {"text": "\n It was a beautiful old church, and there were crowds of people already inside when they got there. They could hear the organ music from the front steps as they went in, and all around them was the soft hubbub of voices. The incense smelled sweet, and it was warm inside, and suddenly tears filled Zoya’s eyes as she looked around her at the familiar faces, and heard the sounds of everyone speaking Russian. It was almost like going home again, their faces alive and warm as they each held a tall candle. Vladimir handed one to Evgenia and another to Clayton, and Zoya took one from a little boy. He looked up at her with a shy smile and wished her a Merry Christmas. And all she could think of now were other Christmases, other days … Mashka and Olga and Tatiana and Anastasia … Aunt Alix and Uncle Nicky … and tiny Alexis … they went to Easter services together each year, much like these … and as she fought back the memories, Clayton gently took her hand and held it, as though he could look into her mind and feel what she saw there. He put an arm around her as they sang the first hymn, and he was overwhelmed by the beauty of their powerful voices lifted in Russian. Tears rolled slowly down the men’s cheeks, and many of the women cried, as they remembered the life they had shared in a place they would always remember. It was almost more than Zoya could bear, the smells and the sounds and the feelings were so agonizingly familiar. With her eyes closed, she could imagine Nicolai standing there, and her mother and father. It was almost like being a child again as she stood close to Clayton, and tried to pretend they were still in Russia.\n", "subjectivetime": 6832800.0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 220, "subjectivephrase": "all she could think of now were other Christmases, other days", "narratedtime": 40.0, "complete": true}, {"text": "\n It was January when Zoya walked from West Seventeenth Street all the way to Sixth Avenue at Forty-ninth Street, with a wild scheme. She knew it was crazy, but it was all she could think of. She had applied at several restaurants, but the proprietors had seen too many other women like her. What do you know about being a waitress? they asked, she would drop their trays, break their plates, and be too refined to work the long hours for tiny wages. She had insisted that she could do it, but they had turned her away, and there was nothing else she knew how to do, except dance, but not in the ballet, as she had in Paris.\n \n More than once, in desperation, she had even considered prostitution, others had turned to that too, but she knew she couldn’t do it. The memory of Clayton was too strong and pure, he was the only man she had ever loved, and she couldn’t bear the thought of another man touching her, even to feed her children.\n \n Dancing was the only thing she knew, but she knew just as clearly that at thirty, she could not return to the ballet, after more than eleven years without dancing. She was still supple and lithe, but she was too old, and she felt a thousand years old, as she walked into the theater she had heard of. She had already been to the Ziegfeld and they had told her she wasn’t tall enough. So there was nothing left but to try the burlesque halls. It was five blocks south of the Ziegfeld Theater. Not surprisingly, when she walked through the stage door, the theater was filled with half-dressed women, whom she tried not to stare at while she looked for someone she could talk to.\n", "subjectivetime": 5781600.0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 336, "subjectivephrase": "after more than eleven years without dancing", "narratedtime": 30240.0, "complete": true}, {"text": "\n “Will we ever see our old friends again?” he asked her quietly one afternoon, as she cut his hair, and Sasha played with Sava.\n \n “I don’t know, sweetheart.” She’d had a letter from their nurse months before. She was happy with the Van Alens, and she had been full of tales of Barbara Hutton’s debut the summer before, and Doris Duke’s in Newport. It seemed ironic that she was still part of that world, and Zoya wasn’t. But just as they had shunned her when she first arrived, convinced that she had been a dancer at the Folies-Bergère, now she shunned them, knowing that she was at last what they had first thought, a chorus girl. She knew also that, having lost everything like so many others of their milieu, she was no longer of interest to them. The countess she had been, who had so impressed them once, was no more. She was no one now. Just a common dancer. The waters had closed over her. She was gone. Just like Clayton, and so many others. The only one she missed from time to time, was Serge Obolensky, and his coterie of noble Russians. But they couldn’t possibly have understood what had become of her life, or why she did what she did. He was still married to Alice Astor.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 346, "subjectivephrase": "", "narratedtime": 1051200.0, "complete": true}, {"text": "\n “We really ought to be thinking more about hats and shoes,” Zoya said pensively, as she closed her eyes and thought for a moment. “We have to give them more than just dresses and evening gowns and suits … that’s always been our strength. The whole look they love so much.”\n \n “That’s what you’re so good at.” And then out of the blue, as she looked at the pretty woman in the mauve dress, her hair unleashed from its knot and cascading down her back like a child’s, “Handsome, isn’t he?”\n \n “Who?” Zoya opened her eyes in obvious confusion. She had been trying to decide if they should order their hats from Chanel to go with the suits, and if they should order some of her fabulous costume jewelry. Their clients had so many jewels of their own, she wasn’t sure they’d understand the chic of what Chanel was doing.\n \n “The coat man from New York of course. If I were twenty years younger, I’d have grabbed him.” Zoya laughed at the image of the ladylike Axelle grabbing anyone. She could almost see the man flying into the room, tackled by Axelle, and she laughed at the thought again.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 379, "subjectivephrase": "", "narratedtime": 1.7, "complete": true}, {"text": "\n “I have to, Zoya. I couldn’t live with myself if I just sat here on my ass and did nothing to defend my country.” And it wasn’t just for his country, it was for the Jews in Europe that he did it. All over the world, the cause of freedom was being destroyed, he couldn’t sit back quietly and let it happen.\n \n “Please …” Zoya begged, “Please, Simon …” She was overcome with grief, “I couldn’t live without you.” She had lived through that before, losing the people she loved, and she knew she couldn’t survive it again … not Simon, so gentle and so dear, and so loving. “I love you too much. Don’t go. Please …” She was gripped with fear but he couldn’t be dissuaded. “Zoya, I have to.” They lay side by side in their bed that night, and he touched her gently with the big hands that held his son so lovingly, the same hands that touched her now and held her close to him as she cried, terrified of losing the man she loved so dearly. “Nothing’s going to happen.”\n \n “You don’t know that. We need you too much for you to go. Think of Matthew.” She would have said anything to make him stay, but even that didn’t persuade him.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 481, "subjectivephrase": "", "narratedtime": 300.0, "complete": true}, {"text": "“I don’t want you to drink.”\n \n “Why not? I’m of age.”\n \n “That’s not the point.”\n \n Sasha only shrugged again and turned her back until her mother left. It was pointless even talking to her. Zoya longed for Nicholas to come home, maybe he would still have some influence on her. Surely no one else did. And now Zoya worried about what would happen when Sasha started coming into the money Simon had left. She would really go wild then, if someone didn’t stop her before that. She was still thinking about it when the phone rang at one o’clock. Her heart stopped for an instant, fearing terrible news. But it was Paul. He was at home, but he had decided to call her. Allison slept locked in her own room, and after leaving Zoya’s warmth, he was doubly lonely.\n \n “I just wanted to tell you how much tonight meant to me. You’ve given me something very special.”\n \n “I don’t know how, Paul,” her voice was low and soft, and in her mind, she had given him very little. A few kisses and the warmth of a moment.\n \n “You’re making my life exciting again. Just our Monday nights make the rest of my life worth living.”\n \n She realized then how much she’d looked forward to them too, he was intelligent and kind and amusing.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 507, "subjectivephrase": "", "narratedtime": 300.0, "complete": true}, {"text": "\n “What have you got?”\n \n She glanced over her shoulder as though she’d been followed and whispered conspiratorially, “Just don’t tell Daddy. Once we get there, he’ll never know the difference.” The brochures she held out to her grandmother were not of Paris, but of Russia. The spires of the Winter Palace looked at her boldly from the pictures. The Catherine Palace … the Alexander … the Antichkov … as Zoya’s eyes met hers in silent wonder. “Grandma, let’s go to Russia!” She had been promising it to herself for years, and maybe now, with little Zoe, she was ready.\n \n “I don’t know. Your father might not want you to …” And then, as she thought of it, she smiled. She had left with her grandmother more than half a century before, and now she could go back with her own grandchild. “You know,” she beamed, as she slipped an arm around the child’s shoulders. “I quite like it.” She stepped onto the escalator with her, glancing at the brochures, thinking of their plans, her mind racing.\n \n They reached the main floor, and she looked up, startled to see hordes of her employees, standing there, many of them crying openly. She shook their hands, smiled, kissed one or two, and then suddenly, it was over, she and the child were on Fifth Avenue, as she waved the driver away. She didn’t want to drive anywhere. They were going for a long walk, as Zoe rattled on excitedly about the trip.\n", "subjectivetime": 28908000.0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 543, "subjectivephrase": "She had left with her grandmother more than half a century before", "narratedtime": 12.0, "complete": true}, {"text": "\n “And then … we could go to Moscow!…” Her eyes danced, just as Zoya’s did as she listened.\n \n “No. Moscow was always very boring. St. Petersburg … and perhaps … you know … when I was a child, in the summers we went to the palace in Livadia … in the Crimea.…” They walked down the street hand in hand, as Nicholas’s limousine drew up slowly. He couldn’t bear the thought of her leaving the store alone, and he had come to take her home, and then suddenly he saw them … the straight back in the Chanel suit, and his own daughter, her dark hair flying as she talked animatedly about something. The old and the new. The past and the future, going home hand in hand. He decided to leave them alone, as he walked slowly into the store to see Matthew.\n \n “Do you suppose we could get there, Grandma?… to Livadia, I mean …” Her eyes were filled with love as she looked up at her, and Zoya smiled.\n \n “We’ll certainly try, darling, won’t we?”", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 544, "subjectivephrase": "", "narratedtime": 1.0, "complete": true}], "chunkct": 545}, "FerbES.txt": {"metadata": {"source": "chicago", "gender": "f", "date": "1924", "numwords": "91714", "selectedby": "pubweek", "title": "So Big", "imprint": "Garden City/New York: \"Doubleday, Page & Co.\"", "author": "Ferber, Edna", "birthyr": "1885", "originalid": "00010221.txt", "firstpub": "1924", "docid": "FerbES"}, "segments": [{"text": "Until he was almost ten the name stuck to him. He had literally to fight his way free of it. From So Big (of fond and infantile derivation) it had been condensed into Sobig. And Sobig DeJong, in all its consonantal disharmony, he had remained until he was a ten-year-old schoolboy in that incredibly Dutch district southwest of Chicago known first as New Holland and later as High Prairie. At ten, by dint of fists, teeth, copper-toed boots and temper, he earned the right to be called by his real name, Dirk DeJong. Now and then, of course, the nickname bobbed up and had to be subdued in a brief and bitter skirmish. His mother, with whom the name had originated, was the worst offender. When she lapsed he did not, naturally, use schoolyard tactics on her. But he sulked and glowered portentously and refused to answer, though her tone, when she called him So Big, would have melted the heart of any but that natural savage, a boy of ten.\n \n The nickname had sprung from the early and idiotic question invariably put to babies and answered by them, with infinite patience, through the years of their infancy.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 0, "subjectivephrase": "", "narratedtime": 5256000.0, "complete": true}, {"text": "\n Selina DeJong, darting expertly about her kitchen, from washtub to baking board, from stove to table, or, if at work in the fields of the truck farm, straightening the numbed back for a moment’s respite from the close-set rows of carrots, turnips, spinach, or beets over which she was labouring, would wipe the sweat beads from nose and forehead with a quick duck of her head in the crook of her bent arm. Those great fine dark eyes of hers would regard the child perched impermanently on a little heap of empty potato sacks, one of which comprised his costume. He was constantly detaching himself from the parent sack heap to dig and burrow in the rich warm black loam of the truck garden. Selina DeJong had little time for the expression of affection. The work was always hot at her heels. You saw a young woman in a blue calico dress, faded and earth-grimed. Between her eyes was a driven look as of one who walks always a little ahead of herself in her haste. Her dark abundant hair was skewered into a utilitarian knob from which soft loops and strands were constantly escaping, to be pushed back by that same harried ducking gesture of head and bent arm. Her hands, for such use, were usually too crusted and inground with the soil into which she was delving. You saw a child of perhaps two years, dirt-streaked, sunburned, and generally otherwise defaced by those bumps, bites, scratches, and contusions that are the common lot of the farm child of a mother harried by work. Yet, in that moment, as the woman looked at the child there in the warm moist spring of the Illinois prairie land, or in the cluttered kitchen of the farmhouse, there quivered and vibrated between them and all about them an aura, a glow, that imparted to them and their surroundings a mystery, a beauty, a radiance.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 1, "subjectivephrase": "", "narratedtime": 1.0, "complete": true}, {"text": "\n Maartje had lighted a small glass-bowled lamp. The chimney of this sparkled as had the window panes. A steep, uncarpeted stairway, enclosed, led off the sitting room. Up this Maartje Pool, talking, led the way to Selina’s bedroom. Selina was to learn that the farm woman, often inarticulate through lack of companionship, becomes a torrent of talk when opportunity presents itself. They made quite a little procession. First, Mrs. Pool with the lamp; then Selina with the satchel; then, tap-tap, tap-tap, Jozina and Geertje, their heavy hob-nailed shoes creating a great clatter on the wooden stairs, though they were tip-toeing in an effort to make themselves unheard by their mother. There evidently had been an arrangement on the subject of their invisibility. The procession moved to the accompaniment of Maartje’s, “Now you stay downstairs didn’t I tell you!” There was in her tone a warning; a menace. The two pigtails would hang back a moment, only to come tap-tapping on again, their saucer eyes at once fearful and mischievous.\n \n A narrow, dim, close-smelling hallway, uncarpeted. At the end of it a door opening into the room that was to be Selina’s. As its chill struck her to the marrow three objects caught her eye. The bed, a huge and not unhandsome walnut mausoleum, reared its sombre height almost to the room’s top. Indeed, its apex of grapes did actually seem to achieve a meeting with the whitewashed ceiling. The mattress of straw and cornhusks was unworthy of this edifice, but over it Mrs.", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 33, "subjectivephrase": "", "narratedtime": 1.0, "complete": true}, {"text": "\n Maartje Pool, depositing the lamp on the little wash-stand preparatory to leaving, smiled pridefully. “Drum.”\n \n “Drum?”\n \n “For heat your room.” Selina touched it. It was icy. “When there is fire,” Mrs. Pool added, hastily. In her mind’s eye Selina traced the tin tube below running along the ceiling in the peaceful and orderly path of a stove-pipe, thrusting its way through the cylindrical hole in the ceiling and here bursting suddenly into swollen and monstrous bloom like an unthinkable goitre on a black neck. Selina was to learn that its heating powers were mythical. Even when the stove in the sitting room was blaring away with a cheerful roar none of the glow communicated itself to the drum. It remained as coolly indifferent to the blasts breathed upon it as a girl hotly besieged by an unwelcome lover. This was to influence a number of Selina’s habits, including nocturnal reading and matutinal bathing. Selina was a daily morning bather in a period which looked upon the daily bath as an eccentricity, or, at best, an affectation. It would be charming to be able to record that she continued the practice in the Pool household; but a morning bath in the arctic atmosphere of an Illinois prairie farmhouse would not have been eccentric merely, but mad, even if there had been an available kettle of hot water at 6:30 A.M., which there emphatically was not. Selina was grateful for an occasional steaming basin of water at night and a hurried piecemeal bath by the mythical heat of the drum.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 37, "subjectivephrase": "", "narratedtime": 10080.0, "complete": true}, {"text": "\n “Never mind. It doesn’t matter. Don’t bother.” Selina was in a sort of panic now. She wanted to be out of the room. But the boy Roelf, with quiet swiftness, had taken a battered tin pail from its hook on the wall, had lifted an iron slab at the back of the kitchen stove. A mist of steam arose. He dipped the pail into the tiny reservoir thus revealed. Then, as Selina made as though to take it, he walked past her. She heard him ascending the wooden stairway. She wanted to be after him. But first she must know the name of the book over which he had been poring. But between her and the book outspread on the table were Pool, Hoogendunk, dog, pigtails, Maartje. She pointed with a determined forefinger. “What’s that book Roelf was reading?”\n \n Maartje thumped a great ball of dough on the baking board. Her arms were white with flour. She kneaded and pummelled expertly. “Woorden boek.”\n \n Well. That meant nothing. Woorden boek. Woorden b——Dimly the meaning of the Dutch words began to come to her. But it couldn’t be. She brushed past the men in the tipped-back chairs, stepped over the collie, reached across the table. Woorden—word. Boek—book. Word book. “He’s reading the dictionary!” Selina said, aloud. “He’s reading the dictionary!” She had the horrible feeling that she was going to laugh and cry at once; hysteria.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 48, "subjectivephrase": "", "narratedtime": 1.2, "complete": true}, {"text": "\n High and shrill came his voice. “What am I bid! What am I bid! Thirty cents! Thirty-five! Shame on you, gentlemen. What am I bid! Who’ll make it forty!”\n \n Selina felt a little thrill of excitement. She looked about for a place on which to lay her wraps. Every table, chair, hook, and rack in the hallways was piled with clothing. She espied a box that appeared empty, rolled her cloak, muffler, and hood into a neat bundle and, about to cast it into the box, saw, upturned to her from its depths, the round pink faces of the sleeping Kuyper twins, aged six months. From the big hall now came a great shouting, clapping of hands, stamping, cat-calls. Another basket had been disposed of. Oh, dear! In desperation Selina placed her bundle on the floor in a corner, smoothed down the red cashmere, snatched up her lunch box and made for the doorway with the childish eagerness of one out of the crowd to be in it. She wondered where Maartje and Klaas Pool were in this close-packed roomful; and Roelf. In the doorway she found that broad black-coated backs shut off sight and ingress. She had written her name neatly on her lunch box. Now she was at a loss to find a way to reach Adam Ooms. She eyed the great-shouldered expanse just ahead of her. In desperation she decided to dig into it with a corner of her box. She dug, viciously. The back winced. Its owner turned. “Here! What——!”\n \n Selina looked up into the wrathful face of Pervus DeJong. Pervus DeJong looked down into the startled eyes of Selina Peake. Large enough eyes at any time; enormous now in her fright at what she had done.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 78, "subjectivephrase": "", "narratedtime": 1.0, "complete": true}, {"text": "\n Crash! “The Widow Paarlenberg’s basket, ladies—and gents! The Widow Paarlenberg! I don’t know what’s in it. You don’t know what’s in it. We don’t have to know what’s in it. Who has eaten Widow Paarlenberg’s chicken once don’t have to know. Who has eaten Widow Paarlenberg’s cake once don’t have to know. What am I bid on Widow Paarlenberg’s basket! What am I bid! WhatmIbidwhatmIbidwhatmIbid!” [Crash!]\n \n The widow herself, very handsome in black silk, her gold neck chain rising and falling richly with the little flurry that now agitated her broad bosom, was seated in a chair against the wall not five feet from the auctioneer’s stand. She bridled now, blushed, cast down her eyes, cast up her eyes, succeeded in looking as unconscious as a complaisant Turkish slave girl on the block.\n \n Adam Ooms’s glance swept the hall. He leaned forward, his fox-like face fixed in a smile. From the widow herself, seated so prominently at his right, his gaze marked the young blades of the village; the old bucks; youths and widowers and bachelors. Here was the prize of the evening. Around, in a semi-circle, went his keen glance until it reached the tall figure towering in the doorway—reached it, and rested there. His gimlet eyes seemed to bore their way into Pervus DeJong’s steady stare. He raised his right arm aloft, brandishing the potato masher. The whole room fixed its gaze on the blond head in the doorway. “Speak up! Young men of High Prairie! Heh, you, Pervus DeJong! WhatmIbidwhatmIbidwhatmIbid!”\n \n “Fifty cents!” The bid came from Gerrit Pon at the other end of the hall. A dashing offer, as a start, in this district where one dollar often represented the profits on a whole load of market truck brought to the city.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 81, "subjectivephrase": "", "narratedtime": 0.4, "complete": true}, {"text": "\n Selina’s eyes leaped from the book to his hands, uncontrollably. Something about them startled her. They were clenched into fists. Her eyes now leaped from those clenched fists to the face of the man beside her. Her head came up, and back. Her wide startled eyes met his. His were a blaze of blinding blue in his tanned face. Some corner of her mind that was still working clearly noted this. Then his hands unclenched. The blue blaze scorched her, enveloped her. Her cheek knew the harsh cool feel of a man’s cheek. She sensed the potent, terrifying, pungent odour of close contact—a mixture of tobacco smoke, his hair, freshly laundered linen, an indefinable body smell. It was a mingling that disgusted and attracted her. She was at once repelled and drawn. Then she felt his lips on hers and her own, incredibly, responding eagerly, wholly to that pressure.\n \n \n \n \n \n 7\n \n \n They were married the following May, just two months later. The High Prairie school year practically ended with the appearance of the first tender shoots of green that meant onions, radishes, and spinach above the rich sandy loam. Selina’s classes broke, dwindled, shrank to almost nothing. The school became a kindergarten of five-year-old babies who wriggled and shifted and scratched in the warm spring air that came from the teeming prairie through the open windows. The schoolhouse stove stood rusty-red and cold. The drum in Selina’s bedroom was a black genie deprived of his power now to taunt her.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 103, "subjectivephrase": "", "narratedtime": 80640.0, "complete": true}, {"text": "\n “Now, that’s all right, Mis’ DeJong. I notice your stuff’s bunched kind of extry, and all of a size. Fixin’ to do that way right along?”\n \n “Yes. I thought—they looked prettier that way—of course vegetables aren’t supposed to look pretty, I expect——” she stammered, stopped.\n \n “You fix ’em pretty like that and bring ’em in to me first thing, or send ’em. My trade, they like their stuff kind of special. Yessir.”\n \n As she gathered up the reins he stood again in his doorway, cool, remote, his unlighted cigar in his mouth, while hand-trucks rattled past him, barrels and boxes thumped to the sidewalk in front of him, wheels and hoofs and shouts made a great clamour all about him.\n \n “We going home now?” demanded Dirk. “We going home now? I’m hungry.”\n \n “Yes, lamb.” Two dollars in her pocket. All yesterday’s grim toil, and all to-day’s, and months of labour behind those two days. Two dollars in the pocket of her black calico petticoat. “We’ll get something to eat when we drive out a ways. Some milk and bread and cheese.”\n \n The sun was very hot. She took the boy’s hat off, passed her tender work-calloused hand over the damp hair that clung to his forehead. “It’s been fun, hasn’t it?” she said. “Like an adventure. Look at all the kind people we’ve met. Mr. Spanknoebel, and Mr. Talcott——”\n \n “And Mabel.”\n \n Startled, “And Mabel.”\n \n She wanted suddenly to kiss him, knew he would hate it with all the boy and all the Holland Dutch in him, and did not.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 186, "subjectivephrase": "", "narratedtime": 2.1, "complete": true}, {"text": "\n “Michael’s all right,” she had said on that day of their first meeting, “if you tell him what’s to be done. He’ll always do it. But Pa’s the one that thinks of things. He’s like a general, and Michael’s the captain. Well, now, Pa’ll be out to-morrow and I’ll probably come with him. I’ve got a committee meeting, but I can easily——”\n \n “You said—did you say your father would be out to-morrow! Out where?”\n \n “To your place. Farm.”\n \n “But why should he? It’s a little twenty-five-acre truck farm, and half of it under water a good deal of the time.”\n \n “Pa’ll find a use for it, never fear. He won’t say much, but he’ll think of things. And then everything will be all right.”\n \n “It’s miles. Miles. Way out in High Prairie.”\n \n “Well, if you could make it with those horses, Selina, I guess we can with Pa’s two grays that hold a record for a mile in three minutes or three miles in a minute, I forget which. Or in the auto, though Pa hates it. Michael is the only one in the family who likes it.”\n \n A species of ugly pride now possessed Selina. “I don’t need help. Really I don’t, Julie dear. It’s never been like to-day. Never before. We were getting on very well, Pervus and I. Then after Pervus’s death so suddenly like that I was frightened. Terribly frightened. About Dirk. I wanted him to have everything.", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 196, "subjectivephrase": "", "narratedtime": 2.0, "complete": true}, {"text": "\n “Asparagus,” she ordered first. Then, “But where is it? Is that it!”\n \n “You dig for it, idiot,” said Dirk, stooping, and taking from his basket the queerly curved sharp knife or spud used for cutting the asparagus shoots. “Cut the shoots three or four inches below the surface.”\n \n “Oh, let me do it!” She was down on her silken knees in the dirt, ruined a goodly patch of the fine tender shoots, gave it up and sat watching Dirk’s expert manipulation of the knife. “Let’s have radishes, and corn, and tomatoes and lettuce and peas and artichokes and——”\n \n “Artichokes grow in California, not Illinois.” He was more than usually uncommunicative, and noticeably moody.\n \n Paula remarked it. “Why the Othello brow?”\n \n “You didn’t mean that rot, did you? about marrying a rich man.”\n \n “Of course I meant it. What other sort of man do you think I ought to marry?” He looked at her, silently. She smiled. “Yes, wouldn’t I make an ideal bride for a farmer!”\n \n “I’m not a farmer.”\n \n “Well, architect then. Your job as draughtsman at Hollis & Sprague’s must pay you all of twenty-five a week.”\n \n “Thirty-five,” said Dirk, grimly. “What’s that got to do with it!”\n \n “Not a thing, darling.” She stuck out one foot. “These slippers cost thirty.”\n \n “I won’t be getting thirty-five a week all my life. You’ve got brains enough to know that.", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 250, "subjectivephrase": "", "narratedtime": 6.0, "complete": true}, {"text": "I learned that at college. Those who send men things for their rooms and those that don’t.”\n \n “You’re very rude.”\n \n “You asked me. There! I’m all set.” He snapped the lock of his bag. “I’m sorry I can’t give you anything. I haven’t a thing. Not even a glass of wine and a—what is it they say in books?—oh, yeh—a biscuit.”\n \n In the roadster again they slid smoothly out along the drive, along Sheridan Road, swung sharply around the cemetery curve into Evanston, past the smug middle-class suburban neatness of Wilmette and Winnetka. She negotiated expertly the nerve-racking curves of the Hubbard Woods hills, then maintained a fierce and steady speed for the remainder of the drive.\n \n “We call the place Stormwood,” Paula told him. “And nobody outside the dear family knows how fitting that is. Don’t scowl. I’m not going to tell you my marital woes. And don’t you say I asked for it. . . . How’s the job?”\n \n “Rotten.”\n \n “You don’t like it? The work?”\n \n “I like it well enough, only—well, you see we leave the university architectural course thinking we’re all going to be Stanford Whites or Cass Gilberts, tossing of a Woolworth building and making ourselves famous overnight. I’ve spent all yesterday and to-day planning how to work in space for toilets on every floor of the new office building, six stories high and shaped like a drygoods box, that’s going up on the corner of Milwaukee Avenue and Ashland, west.”\n \n “And ten years from now?”\n \n “Ten years from now maybe they’ll let me do the plans for the dry-goods box all alone.”\n \n “Why don’t you drop it?”\n \n He was startled.", "subjectivetime": 5256000.0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 260, "subjectivephrase": "\"ten years from now\"", "narratedtime": 25.0, "complete": true}, {"text": "She lay awake at night planning for him, scheming for his advancement, then suggested these schemes to him so deftly as to make him think he himself had devised them. She had even realized of late that their growing intimacy might handicap him if openly commented on. But now she must see him daily, or speak to him. In the huge house on Lake Shore Drive her own rooms—sitting room, bedroom, dressing room, bath—were as detached as though she occupied a separate apartment. Her telephone was a private wire leading only to her own bedroom. She called him the first thing in the morning; the last thing at night. Her voice, when she spoke to him, was an organ transformed; low, vibrant, with a timbre in its tone that would have made it unrecognizable to an outsider. Her words were commonplace enough, but pregnant and meaningful for her.\n \n “What did you do to-day? Did you have a good day? . . . Why didn’t you call me? . . . Did you follow up that suggestion you made about Kennedy? I think it’s a wonderful idea, don’t you? You’re a wonderful man, Dirk; did you know that? . . . I miss you. . . . Do you? . . . When? . . . Why not lunch? . . . Oh, not if you have a business appointment . . . How about five o’clock? . . . No, not there . . . Oh, I don’t know.", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 290, "subjectivephrase": "", "narratedtime": 70560.0, "complete": true}, {"text": "Didn’t you say something, Dirk, about classes in finance for women? You could make a sort of semi-social affair of it. Send out invitations and get various bankers—big men, whose names are known—to talk to these women.”\n \n “But would the women come?”\n \n “Of course they’d come. Women will accept any invitation that’s engraved on heavy cream paper.”\n \n The Great Lakes Trust had a branch in Cleveland now, and one in New York, on Fifth Avenue. The drive to interest women in bond buying and to instruct them in finance was to take on almost national proportions. There was to be newspaper and magazine advertising.\n \n The Talks for Women on the Subject of Finance were held every two weeks in the crystal room of the Blackstone and were a great success. Paula was right. Much of old Aug Hempel’s shrewdness and business foresight had descended to her. The women came—widows with money to invest; business women who had thriftily saved a portion of their salaries; moneyed women who wanted to manage their own property, or who resented a husband’s interference. Some came out of curiosity. Others for lack of anything better to do. Others to gaze on the well-known banker or lawyer or business man who was scheduled to address the meeting. Dirk spoke three or four times during the winter and was markedly a favourite. The women, in smart crêpe gowns and tailored suits and small chic hats, twittered and murmured about him, even while they sensibly digested his well-thought-out remarks. He looked very handsome, clean-cut, and distinguished there on the platform in his admirably tailored clothes, a small white flower in his buttonhole. He talked easily, clearly, fluently; answered the questions put to him afterward with just the right mixture of thoughtful hesitation and confidence.\n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 306, "subjectivephrase": "", "narratedtime": 131040.0, "complete": true}, {"text": "\n “You’ll come out again?” she had said to Dallas. And Dallas had said yes, but that she was leaving soon for Paris, to study and work.\n \n “When I come back you’ll let me do your portrait?”\n \n “My portrait!” Selina had exclaimed, wonderingly.\n \n Now as the four were whirled back to Chicago over the asphalted Halsted road they were relaxed, a little tired. They yielded to the narcotic of spring that was in the air.\n \n Roelf Pool took off his hat. In the cruel spring sunshine you saw that the black hair was sprinkled with gray. “On days like this I refuse to believe that I’m forty-five. Dallas, tell me I’m not forty-five.”\n \n “You’re not forty-five,” said Dallas in her leisurely caressing voice.\n \n Roelf’s lean brown hand reached over frankly and clasped her strong white one. “When you say it like that, Dallas, it sounds true.” “It is true,” said Dallas.\n \n They dropped Dallas first at the shabby old Ontario Street studio, then Dirk at his smart little apartment, and went on.\n \n Dirk turned his key in the lock. Saki, the Japanese houseman, slid silently into the hall making little hissing noises of greeting. On the correct little console in the hall there was a correct little pile of letters and invitations. He went through the Italian living room and into his bedroom. The Jap followed him. Dirk’s correct evening clothes (made by Peel the English tailor on Michigan Boulevard) were laid correctly on his bed—trousers, vest, shirt, coat; fine, immaculate.\n", "subjectivetime": 0, "ellipsistime": 30240.0, "ellipsisphrase": "Now as the four were whirled back to Chicago ", "idx": 346, "subjectivephrase": "", "narratedtime": 25.0, "complete": true}, {"text": "\n “Messages, Saki?”\n \n “Missy Stlom telephone.”\n \n “Oh. Leave any message?”\n \n “No. Say s’e call ‘gain.”\n \n “All right, Saki.” He waved him away and out of the room. The man went and closed the door softly behind him as a correct Jap servant should. Dirk took off his coat, his vest, threw them on a chair near the bed. He stood at the bedside looking down at his Peel evening clothes, at the glossy shirtfront that never bulged. A bath, he thought, dully, automatically. Then, quite suddenly, he flung himself on the fine silk-covered bed, face down, and lay there, his head in his arms, very still. He was lying there half an hour later when he heard the telephone’s shrill insistence and Saki’s gentle deferential rap at the bedroom door.\n \n \n \n", "subjectivetime": 0, "ellipsistime": 0, "ellipsisphrase": "", "idx": 347, "subjectivephrase": "", "narratedtime": 32.0, "complete": true}], "chunkct": 348}}