{"GrifMDD.txt": {"chunkct": 361, "metadata": {"numwords": "89540", "docid": "GrifMDD", "birthyr": "", "date": "1787", "firstpub": "1787", "selectedby": "ecco", "source": "ecco", "author": "Griffith, Mrs. (Elizabeth), 1720?-1793", "imprint": "Dublin : printed by Brett Smith, for the United Company of Booksellers", "originalid": "GrifMDD.txt", "title": "THE Delicate Distress A NOVEL: IN LETTERS.", "gender": "f"}, "segments": [{"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 0, "text": "THE DELICATE DISTRESS.\n \n LETTER I.\n Lady WOODVILLE, to Lady STRAFFON.\n TELL me, my dear philosophie, wise sister, why those gloomy mortals, stiled moralists, take so much pains to put us out of humour with our present state of existence, by declaring that happiness is not the lot of man, &c. &c. Do they think these dogmas enhance the value of felicity, as unexpected blessings are mostly prized? or is it that themselves, soured by mortifications and disappointments, which their vanity or caprice have occasioned, they are unwilling to acknowledge that degree of perfection, in any state of being, which they do not themselves enjoy? but why do I argue, where I can at once confute? by declaring your Emily blessed to the utmost extent of her most romantic wishes; and feeling, if possible, an addition to her felicity, by knowing that you share it.\n OUR journey was delightful; even the sun, which had not appeared for some days, shone forth on us, in its full lustre: creation smiled; the gladness of my heart gilded every object; I thought the birds sung hymeneals, and I was sorry when even Miss Weston's fine voice interrupted their still sweeter notes. My lord was himself. I cannot say more, to express all that is tender, elegant, and polite.\n", "ellipsistime": 0, "narratedtime": 10080.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 1, "text": "LADY Harriet, who you know, is of the gentle kind, looked assent to our happiness; yet frequent sighs escaped her. Why should she sigh? I have heard people say they do so from habit, without sensibility, or sensation. Time and use may possibly work such an effect, but this habit must certainly have its rise, either from sickness, or sorrow. Perhaps lady Harriet may be in love If unhappily so, how truly to be pitied;\n IT is impossible I should yet be able to give you any idea of this fine old seat, nor do I think I shall ever attempt it. I had much rather you should see than read its beauties. I hate flourishing descriptions. Modern writers over-dress nature, as ill judging women do themselves. They give her parterres for patches, hanging woods for lappets, and embroider her beautiful green gown, with all the colours of the rainbow. I flatter myself that your taste (for it is elegant) will approve whatever my lord has planned; and I shall not insist much on your admiring the works of his ancestors. The closet in which I am now writing is charmingly situated. It commands but after what I have just said, let me command my pen.\n MY lord, ever kind and attentive to me, wrote to his sister, Lady Lawson, who lives eight miles off, to defer her visit, till this day, as it was probable I might have been fatigued with my\n \n journey. He speaks with such extreme tenderness of this lady, that I begin to love her, already, by anticipation.\n", "ellipsistime": 0, "narratedtime": 10080.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 12, "text": "WE all intreated that he would permit lady Ransford to stay, which he peremptorily refused, saying, it would be setting an ill example to the bridegroom, to let women have their way. She said every thing in her power to prevail, but when she found it in vain, and that he would force her away, she was provoked, at last to call him methodical monster. He replied, that it was better to be one, by his own method, than hers, and hobbled into his coach. She followed, with the face of a fury. What a delightful tête-á-tête must theirs be!\n MR. Ransford staid, and danced with me. I think him the best dancer I ever saw. Our little ball got the better of all disagreeable reserve; and, at supper, we appeared like old acquaintance, perfectly at ease, and quite chearful. My lord was in remarkable good spirits, a d even lady Harriet seemed gay. The Wither's are a charming family; both the young ladies play on the harpsichord, and sing finely.\n WE had an agreeable concert the next day; they staid till late in the evening. Sir William and lady Lawson went home this morning We are to return their visit to-morrow. Mr. Ransford is still with us. He is a great lover of music;\n \n I fancy there is not much harmony in his father's house, and where the instruments of a matrimonial concert do not found in unison, the discord is most grating.\n", "ellipsistime": 0, "narratedtime": 4320.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 59, "text": "I WAS waiting in this situation of mind, for Mrs. Bolton's chariot to carry me to Fontainbleau, when captain Barnard entered the room! I will not pretend to describe the emotions of my heart; in short they were too strong for my reason, and suspended all its powers. Never sure was such a meeting! The extremes of love, surprize, resentment, joy, all operated on me.\n HE was all penitence, and love; kneeled at my feet, and bathed my hand with tears; pleaded the violence of his distracted love, in excuse for the cruel letter he had wrote, when he believed me false; and uttered the most solemn vows, that it I would again receive his heart, which never had strayed one moment from me, no power on earth should ever part us more: but if I refused to accept his love, he would instantly give up the command of his ship, and retire to some part of the world, where he should never be heard of.\n I WILL frankly confess, that all my tenderness for this unworthy man returned; and I even thought I loved him better than I had ever done before. He was then of age, and master of himself; there remained, therefore, nothing to oppose our wishes, for I own them mutual, but the obligations I was under, and the voluntary promise I had made to lady Anne. This objection he treated as romantic; but said, he would gratify my delicacy in this particular; and engaged to obtain her free consent.\n", "ellipsistime": 0, "narratedtime": 10.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 68, "text": "ON my arrival, I found that a maiden aunt of my father's, who had never taken the least notice of me, during her life, had bequeathed me her whole fortune, ten thousand pounds; merely because I was her namesake, and unprovided for by my father. This was a very happy addition to my confined circumstances; but I was incapable of joy, and continued to live like a recluse, till\n \n lord Woodville's return to England. He soon found me out, and did me the honour to present me to lady Straffon, and his lovely Emily.\n IN this charming society, I began to recover my tranquility, and flattered myself that it was well nigh established, till the unlucky accident, which brought captain Barnard to my sight, convinced me, that there is no cure for ill-fated love; since neither the cruelty I have experienced, nor time itself, have yet been able to conquer it.\n I WILL not now, my dear lady Woodville, take up more of your time, by apologizing for the weakness of my conduct through this unhappy affair; for\n \" With thee, I scorn the low constraint of art,\n \" And boast the graceful weakness of my heart. \"\n \n \n \n \n \n \n LETTER XIV.\n Lady STRAFFON, to Lady WOODVILLE.\n", "ellipsistime": 0, "narratedtime": 50400.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 81, "text": "BUT pray, Sir John, said I, how came you acquainted with his ungenerous behaviour? As vice and folly are generally connected, replied Sir John, he was weak enough to inform against himself by a letter which he wrote to me at Paris, some time after his marriage; and concluded it with presenting lady Miller's compliments, and hoping that notwithstanding what had passed, we might still be friends, and live upon good terms\n IN my answer, I told him that though sighting had formerly been my profession, I was neither a bully nor a bravo, and if he could acquit himself with honour, of a breach of faith to a woman of unquestioned merit, I was ready to accord him the friendship he desired; but as I looked upon that to be impossible, I hoped he would at least be ready to afford me the only satisfaction that remained in his power to offer or mine to receive. That I should leave Paris in a few days, and call upon him, as soon as I arrived in London.\n I SAW his servant near this house, when I alighted, and I have reason to think he was placed there, to watch my coming; as Sir James and his lady set out in a few minutes after for Paris. And I think there now ramains nothing, but to wish my dear Lucy joy of her escape, from such a contemptible animal.\n", "ellipsistime": 0, "narratedtime": 2.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 101, "text": "HER grace set out the next morning, for the convent de , which was about five leagues from her seat, and returned in the evening, accompanied by the too lovely Charlotte D'Etree. The general though well accustomed to the power of beauty, became suddenly captivated. Never had he beheld such a face and form before such simple elegance, such unaffected grace, the beauties of Venus, with Dian's modesty.\n WHILE the lovely Charlotte felt at least as much surprize at the sight of him. We have already said his person was remarkably graceful, his air at once engaging and commanding; nor\n \n was any outward ornament neglected, that could put off such a form to the best advantage. What an amazing effect must such a figure have upon a girl not yet seventeen! who had been bred in a cloister, and had never seen, or at least conversed, with any man who did not wear a cowl.\n THE duchess attempted to appologize for Charlotte's astonishment. By observing that the poor girl had been brought up in an absolute ignorance; but hoped when she had been some time with her, that her aukward amazement would wear off. She might have talked for ever without interruption. The general had neither speech nor hearing; his faculties seemed all absorbed in one; and through his eyes alone, his heart was for the first time taught to feel a real passion.\n", "ellipsistime": 0, "narratedtime": 1440.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 123, "text": "JUST as he was quitting the house, his eyes swoln with tears, and his aspect impressed with the deepest sorrow, lord Seymour came to the door. Young Beaumont issued out, regardless of a man he had never seen before; and lord Seymour,\n \n though at first surprized at his appearance, upon receiving Charlotte's letter, thought of him no more.\n INDEED all traces of recollection seemed to have been instantly erased from his memory, and he remained like a man suddenly transfixed by lightning. It was some time before he had power to ask when she set out? or whither she was gone? And when the servant replied to his queries, he continued to repeat them, without receiving the information he so earnestly desired.\n HE read her letter a thousand times, yet would neither credit that nor the servant's affirmation, that she had left the house. He ran distractedly through every room, calling on his dear Charlotte's name; and crying out, It is impossible! she must be here! O do not kill me for thy sport, my love! But when he found his search was in vain, he retired to his house, in a state very little short of distraction.\n THE moment our fair fugitive landed at Calais, she wrote a letter to each of her parents, filled with expressions of the humblest duty, and tenderest affection. She acquainted them with the death of her supposed mother, and mentioned her obligations to her with the highest gratitude and esteem. She implored their permission to throw herself at their feet, and that they would allow her a happiness she had been so long deprived of, that of receiving a parent's blessing.\n", "ellipsistime": 0, "narratedtime": 5760.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 176, "text": "ADIEU, my dear Fanny; my lord, and all this family salute you and yours most affectionately. I desire you will present my respects to lady Somerville and her daughter, both of whom I hope to have the pleasure of seeing when next I am so happy as to visit Straffon-Hill.\n Your's ever, E. WOODVILLE.\n \n \n LETTER XXXI.\n From Lady STRAFFON, to Lady WOODVILLE.\n My dear EMILY,\n I AM so sincerely charmed at the hope of your prophecy in favour of lady Somerville being immediately accomplished, that I can neither think, speak or write upon any other subject. Sir John returned from London in two days after Laura had become our guest; she and I were just come back from paying an evening visit to lady Somerville, when he entered the drawing room, and introduced a young Italian nobleman, who had been recommended to him, by one of his most intimate friends at Paris.\n I NEVER beheld a handsomer youth; tall graceful and finely made, with the strongest expression of sense and sweetness in his countenance as he cannot speak English our conversation was intirely Italian, in which, though Lucy and I are tolerable proficients, we were greatly excelled by Miss Somerville, who has had the advantage of conversing with her mother, in that charming language from her earliest infancy.\n", "ellipsistime": 0, "narratedtime": 2880.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 194, "text": "I KNOW this horrid image will shock your nature, and, for a time, you will shudder at yourself. But quickly say, these are the gloomy visions of Seymours disturbed brain. I would not make my Emily unhappy for the world then fly directly to the marchioness to banish the sad thought. But I have done, for ever, on the theme; for if this picture does not speak to your heart, I cannot paint more strongly.\n MY wishes for your happiness but without hope, except in flight, shall still attend upon you; and my highest esteem shall ever wait upon the lovely lady Woodville.\n SEYMOUR.\n \n \n LETTER VII.\n Lord WOODVILLE, to Lord SEYMOUR.\n My dear SEYMOUR,\n I Confess your last letter shocked me extremely, but not from the motives you may possibly imagine. I am truly grieved to find your mind so overclouded, or ingrained, with the dark tints of melancholy, as not to allow your reason fair play. Answer me, were you not just then returned from the methodist's chapel, when you sat down to write? When I expected congratulations, songs of triumph, and the laurel wreath, how could you cruelly pop an old fashioned prophecy\n \n upon me, of what never was, nor is, nor ever shall be!\n BUT away with thy dismal presages, thou Pseudo-Magus! Have I not told thee, infidel as thou art, that no action of my life, should ever discover the real state of my heart to lady Woodville, or make her think it was not all her own? Have I not been married above eight months, and am I not, now, just as tender, and obliging, as the first day we were united?\n", "ellipsistime": 0, "narratedtime": 322560.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 262, "text": "YOUR remark upon the diversity of natures, amongst the human species, is pretty and ingenious; but when we consider the amazing variety there is in the animal creation, and how many of them are noxious, we cannot wonder that there should be some difference in human kind. Had we been all formed with equal virtues, those very virtues would have been rendered useless; an insipid tameness would have prevented emulation, and life would have become a perfect sinecure.\n ON the other hand, were we all vicious, disorder and confusion must take place, and this world be quickly reduced to its primitive chaos. Without temptation, there could be no virtue; and without virtue, this world could not subsist. We should not be so much pleased with the gentleness of the lamb, if there was no animal more fierce, nor should we feel the sweetness of the woodlark's note, so sensibly as we do, if we had never heard the screech owl's voice, or the croaking of the raven. It is by comparison alone, that we are capable of estimating good and evil, both in the moral and natural sense.\n I COULD illustrate my argument, as fully amongst our own species, as in the brute creation; but I have drawn this letter to such an immoderate length, that I must at least defer the remainder of my discourse, parson like, to another opportunity.\n EVERY thing is settled to Lucy's mind; and lord Mount Willis's happy day is fixed for Saturday\n \n fortnight. I hope you will come to town next week; till then,\n Adieu, my ever dear Emily.\n", "ellipsistime": 0, "narratedtime": 20160.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 271, "text": "WHEN we met at dinner, she smiling asked me who the lady was that came to visit me, in the morning. I could not for some time, conceive the meaning of her question; but when from the naiveté of her discourse, I understood it, I was all confusion, and your sister lady Sandford, who was at table with us, gave me a look, that\n \n perfectly convinced me she was acquainted with my folly.\n THE inhuman marchioness must have revealed my weakness to her. Seymour could not betray his friend! Yet may I not from hence deduce a kind of tacit compliment to myself, by supposing she must have been vain of her conquest, when she proclaimed it? weak consolation! like a drowning wretch, I catch at rushes!\n WHY, why can I not tear her fatal image from my breaking heart! you have seen her, Seymour? It is a thousand years since I beheld her Have age and ugliness yet overtaken her, or is she lovely still? Excuse my raving such I know it will appear to you.\n I KNOW not whether I told you that lady Woodville had presented me with a son, before we left the country, and appears if possible, still more amiable in the character of a mother, than before she was one. I rejoice to think that her being a parent has added to her happiness, as well as her merit. Our virtue and our felicity are both increased, by the diffusion of our affections. What a wretch am I then, Seymour, who feel all mine concentered in one object, where they must rest for ever?\n", "ellipsistime": 0, "narratedtime": 100800.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 278, "text": "BUT, O Seymour! to you I will confess the secret woundings of my troubled soul. I fear that sorrow preys upon her tender heart; for from the time of our being at York, I have frequently imagined her mind was distressed; but whenever she seemed to perceive that idea rising in my thought, she has instantly banished it, by assuming an air of chearfulness and vivacity; and the transition was made with such amazing ease,\n \n that I thought it impossible she should be insincere, and that the gloomy medium of my own reflections, and not hers, had tinctured her appearance with an air of sorrow. Can it be possible, Seymour, that a creature so young and innocent as lady Woodville, can be capable of disguising her sentiments, and hiding her grief in smiles!\n I BEGIN to fear that women are our superiors in every thing. If she has perceived my passion for the marchioness, and concealed the anguish which such a discovery must occasion to a heart like hers, for well I know she fondly loves me, the story of the Spartan boy would no longer be repeated; but lady Woodville be henceforth considered as the first example of human fortitude In what a light then must her lord appear! I cannot bear the thought.\n", "ellipsistime": 0, "narratedtime": 120960.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 311, "text": "AT length I most reluctantly complied. I knew not then why I should feel reluctance; but I now begin to think with you, that our presages should be listened to. Would I had hearkened then to mine! I should now be with my dearest Emily, and by sharing her anguish and fatigue, perhaps, in some degree, might lessen both but we now must feel the sad addition to our present miseries, of knowing that each other is unhappy.\n ABOUT two hours before the post brought your letter to Windsor, lord Mount Willis and Sir John set out for his lordship's in Oxfordshire; and while Lucy and I were sitting at breakfast after they were gone, we heard a violent scream I knew the voice to be my little Emily's I ran up stairs to her chamber, without recollecting that she had been some time dressed, and playing with the house keeper's daughter, a child of her own age, in the garden.\n LADY Mount Willis followed the sound, and found my poor little angel lying on the ground with her leg broken, the only words she spoke were \"Do not let my mama be frighted,\" and fainted quite away.\n IN this condition she was brought into the house; I will not attempt to describe mine. Your situation is by far more dreadful, yet sure it was a scene of deep distress. Suffice it now to say that the moment she is out of danger, I\n \n will fly to share or alleviate my dearest Emily's affliction. The fond, the tender claims of child and sister, now divide my heart it almost breaks that I must say\n Adieu, F. STRAFFON.\n", "ellipsistime": 0, "narratedtime": 120.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 359, "text": "THAT which he wrote to Ransford was short, yet contained the fullest declaration, of his having fought the quarrel, and its consequences, from a weariness of life, which he said must be for ever embittered, by reflecting on the baseness of his behaviour towards lady Harriet Hanbury, as well as on the unworthy part he had acted, in seducing lady Ransford from her duty. He implored his forgiveness for the injury he committed against the honour of his family, and for having engaged him to hazard his life, from a too earnest desire of getting rid of his own.\n HOW inconsistent is the conduct of this unfortunate man! his attention to the preservation of his antagonist's life, is certainly noble; but what an act of inhumanity was it to lay Ransford under the fatal necessity of becoming his executioner? or how are we to reconcile the spirit of this last action, with the unworthy te or of his former life?\n I AM convinced there is no human creature so intirely lost to virtue, as not to be possessed of one good quality at least, which if known, and properly cultivated, might in some measure counterbalance its owner's vices to society; but we are all too apt to reprobate a faulty character; too indolent to search out the latent virtues of another's heart; and find it more for our ease, to take it for granted, that a vicious person must be vicious throughout, than to seek for a grain of wheat in a bushel of chaff.\n", "ellipsistime": 0, "narratedtime": 525600.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 360, "text": "AFTER many fruitless inquiries, I am informed that Sir James Miller has obtained a commission in the Hungarian service, by some of his friends here, and that he left Paris about three weeks\n \n ago, in order to join his regiment. Rans at Brussels, but the marchioness and he do live together. I have forwarded Barnard's ter to him, and flatter myself we shall soon him in England.\n MY parting with the dear remains of the Beaumont family was truly affecting, madam de Carignon came to Paris, on purpose to bid me adieu. Captain Beaumont presented me with his and his father's pictures; he had before given me Charlotte's portrait. Alas! it was an useless gift, as her dear image is too strongly graved on my sad heart!\n I WILL not dwell upon this subject longer; but it is impossible that I should turn my thoughts to any other now. I can therefore only say,\n Farewell. SEYMOUR.\n \n FINIS.\n \n \n \n \n \n", "ellipsistime": 0, "narratedtime": 30240.0}]}, "SwarGT.txt": {"chunkct": 187, "metadata": {"numwords": "45440", "docid": "SwarGT", "birthyr": "1918", "date": "1964", "firstpub": "1964", "selectedby": "random", "source": "chicagorandom", "author": "Swarthout, Glendon Fred", "imprint": "New York: Random House", "originalid": "00020613.txt", "title": "The Cadillac cowboys", "gender": "m"}, "segments": [{"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 0, "text": "1\n \n \n REQUIESCAT\n \n \n WICKENBURG — Mrs. Jeanette Champie, 93, Arizona pioneer, died Tuesday in Phoenix. Born in Comfort, Texas, Mrs. Champie moved to Arizona in 1888 with her husband, the late A.F. Champie, with whom she celebrated their 62nd wedding anniversary in 1945. Mr. Champie was a mining man and the couple resided in several Yavapai County mining towns until they moved to Wickenburg. Mrs. Champie’s early days in the Arizona Territory were laced with harrowing experiences. She was often forced to cope with raiding Indians. Once she shot a mountain lion out of a tree directly above her while her young children gathered about her in terror.\n \n \n \n \n \n 2\n \n \n WHEN\n \n \n This nation’s history is the richer because a few of our forefathers had the gumption and literacy to put down on paper a day-to-day chronicle of their adventures as they bustled our frontier westward. Such accounts are invaluable. They spank life and breath into the past. We treasure them in family Bibles, in library collections of Americana, and in print. But there has taken place in the last twenty years the most incredible mass traipse from East to West that any country has ever known. It is The Great American Sashay. From Grand Forks to Norfolk, from Skowhegan to Shreveport, hordes of New Pioneers have hit the trail in search of whatever they have lost, or what they never found. U-Drive-It trains of superhighway settlers have peopled The Fancy Dress Frontier of the 1950’s and 1960’s. Who will record for the future their vicissitudes and victories? Who will tell this chromium-plated Eastern Western story?\n", "ellipsistime": 0, "narratedtime": 48880800.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 1, "text": "\n I nominate myself, H. Carleton Cadell, husband and father, yokel and intellectual, late of Old Wycherley, Connecticut, and better late than ever.\n \n Call me a Cadillac cowboy if you will. The Grand Central Station Gang, my former fellow-riders on the New York, New Haven & Hartford stage line, insult me, so I hear, with labels similarly choice. “Billy the Button-Down Kid,” they scoff, or “The T.S. Eliot Tenderfoot” or “Wyatt Earp with an Attache Case.”\n \n Let them have their jest. Archetype of the dude I may be, but I have gone west now, where men are men and where, when you say such things, stranger, you smile.\n \n It was books, not a six-gun, which sent me packing, which made of me a dilettante Don Quixote gone daft from reading. For some time after marriage I pretended industry by commuting now and then from our estate to New York, to the Public Library, and there for several hours doing research for a possible Ph.D. in history. By chance I crossed a Mississippi of the mind and commenced to graze with rising appetite in a territory of Indians and ranchers and cavalry and gunflghters and romance from whence I was never emotionally to return. As a historian I had found my era, as a man my place. Stooped, spindle-shanked, thick-lensed, balding pedant—not I! In this bony breast there snorted a bison, there swaggered a roistering mountain man, there was born, a civilization too late, a stripling Teddy Roosevelt hot for deeds of derring-do!\n", "ellipsistime": 0, "narratedtime": 2628000.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 21, "text": "Boyd.”\n \n “An’ you jes’ call me Eddie Bud.”\n \n \n \n \n \n 6\n \n \n PARTNER\n \n \n I was hard put to let even a polite interval pass before seeking out Eddie Bud Boyd. I had come, in a sense, three thousand miles to meet, to accredit, indeed to bard this man! The second day, therefore, after the heavy hors d’oeuvres party and the rescue of the deer, I hit the trail on foot across several acres of desert and up to Fast Draw Drive, a new street on which, it gradually dawned on me, there was but one house, the scandal of Temptation Valley, the only one the Boyds could possibly have bought! Everyone called it the “Trader Vic” house, and in fact, with its rococo-Polynesian roof lines, its violent coral siding, its spear-and-grass ornamentation, its full-sized prau, or dugout canoe, hanging in the carport, it did resemble a restaurant rather than a residence. Perched vertiginously on a ledge of rock above two other homes and priced at $250,000, it had gone buyerless for over a year and been the subject of debate about whether or not anyone in possession of any faculties could ever be suckered into such an eyesore. Someone had been. A mailbox in the shape of a coconut named the victim as “E.B. Boyd.”\n \n Like Captain Cook I made my way through a farrow of delivery trucks and landscapers lowering eucalyptus and cacti into holes and under a fronded entry through the front door, which was open. What I entered was a movie set, not a living room. The ceiling was thatched with palm fronds.\n", "ellipsistime": 0, "narratedtime": 788400.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 38, "text": "“Sorry,” I smiled, “but we’ve had to draw the line. You understand, I’m sure. We let one anachronism in and they’ll all want in.”\n \n “No, Carleton, not for the golf! It’s so we’d have us a place t’ go an’ t’ meet folks an’ have frien’s. It’s so we’d b’long t’ somethin’ in town. Please, Carleton?”\n \n Suddenly a breeze cleared the smoke from his burnished, youthful countenance. I looked into eyes as trusting and supplicant as a captive deer’s. For once in my life I met innocence cornea to cornea. The word has been debased. I mean innocence such as we associate with rosebuds, with babes in mangers, with graves and Grecian urns, with harps on high, with the most distant dewy dawnings of the earth. I mean innocence of such depth and rarity and truth that my heart literally turned within me, recoiled in shame that I had dared even for a moment to doubt its presence.\n \n “Yes, Eddie Bud, I’ll get you in the club, I’ll help you, I’ll do everything!” I said, the words springing from my mouth like frogs. “You didn’t even have to ask!”\n \n “Ah do thank you, Carleton. How come?”\n \n “Because you’re the genuine, indubitable article,” I said. “Because in you the past still lives. Because in you I find all those qualities which have made the American character unique—daring, innocence, democracy, gusto, humor, cussedness, generosity, industry, vision, independence, horse sense, ingenuity, grit, sociability.” I swallowed the lump in my throat.\n", "ellipsistime": 0, "narratedtime": 1.5}, {"subjectivephrase": "REQUIESCAT", "subjectivetime": 39945600.0, "complete": true, "ellipsisphrase": "", "idx": 39, "text": "\n “Because you’re the man I wish I had been.”\n \n “Partner,” he said solemnly, extending his hand.\n \n “Partner,” I said.\n \n Emotion, emotion. So overwhelmed was I by admiration and love for the man, by sheer natal joy in him, by recognitions and revelations which had come too swiftly, that I rushed from the room, undergoing as I left the house the raven gaze of his small, mustachioed retainer. “Adios, Titano!” I cried. Answer came there none.\n \n \n \n \n \n 7\n \n \n REQUIESCAT\n \n \n \n CEDAR CREEK—In a simple tribal service, R-25, believed to be the last of the numbered Apaches, was buried here yesterday on the reservation where he lived for seventy-six years. His real name was Oga Altaha, but he was given the R-25 designation by Gen. George Crook many years ago when the old U.S. Cavalry identified the Apaches by serial numbers. Under clear skies and in a biting wind R-25 was carried to the cemetery in a plain pickup truck. Following tribal custom, the casket was buried facing east so he may always greet the rising sun. The Apaches believe strongly in immortality, so food, clothing, and a small jug of water were placed in Oga Altaha’s grave to insure comfort on the long journey to the hereafter.\n \n \n \n \n \n 8\n \n \n HOW\n \n \n \n Married money is best. About inherited wealth one must be modest, while that earned has invariably a sweaty odor; but riches gained by marriage are like manna fallen from Heaven. Devour them, I say, and damn the stomach acids.\n", "ellipsistime": 0, "narratedtime": 0.2499}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 48, "text": "\n We may not believe with John Wesley that cleanliness is next to godliness, but we are secretly assured that altitude is next to beatitude.\n \n “In the legends of the saints and prophets,” writes Krutch, my Socrates, “either a desert or a mountain is pretty sure to figure. It is either in the middle of one or on the top of the other that the vision comes or the test is met.” Conceive my dismay, then, this morning when, my feet on the desk, in a posture and state conducive to vision, the furniture, the very walls of the house commenced to vibrate, and there lunked into sight through my window an immense bulldozer. It rooted and snorted, raping, obviously, of the immaculate desert, a new street. I left the house and striding across the terrain shouted at the operator to cease and desist at once. He could not hear. Just as I snatched up a chunk of quartz to hurl at him, a jeep, following the machine, pulled up, and the driver introduced himself as Walt Duppa, the developer, he was proud to state, of Sarcophagus Shadows. He unrolled a plat. Sarcophagus Shadows was the eighty acres around us, running clear to the mountaintop; he had just bought it, he proposed to grade and pave streets, bring in utilities, and to get thirty building sites out of it. Progress, he said.\n \n He wore a Foreign Legion kepi. Sternly I inquired if he needed the money?\n", "ellipsistime": 0, "narratedtime": 3.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 83, "text": "Yeh, you better take it.”\n \n “How much you write it for, partner?”\n \n “Ten thousand’ dollahs, frien’.”\n \n “Ten thousan’—”\n \n “Yeh, now my partner ‘n me, we’ re goin’ out t’ my car an’ headin’ for Phoenix. You ain’t picked up thet check by the time we’re gone, it’s your funeral.”\n \n “Funeral?”\n \n At the word’s implication the showroom went deathly still. The very air seemed to crackle with conflict. Two employees, a secretary and a mechanic, scurried out of range.\n \n “Boyd,” the dealer said slowly, “theah’s some things a man’ll do an’ some he won’t.”\n \n “Huckabee,” replied the cattleman softly, “he wants t’ stay in business he will.”\n \n The situation was irreversibly reversed. Amicable strangers only moments ago, buyer and seller were now combatants in a stylized, commercial showdown. They backed off from one another. Each seemed to assume his own version of the classic stance, the dealer slightly crouched, arms loose, right hand just below hip lever, the cattleman more erect, his budding belly flattened.\n \n “You pushin’ me, Boyd.”\n \n “Make your play, Huckabee.”\n \n Under the wide hat brims, level, lethal stare met level lethal stare. Which would falter first, which would first betray? I edged behind the sedan. The drama was breathtaking, heroical, in the most genetic American tradition!\n \n Suddenly, with a superb indifference, Boyd deliberately turned his back and strode out the door!\n \n I hurried after him.\n \n Wordless, we settled ourselves in the Buick.\n", "ellipsistime": 0, "narratedtime": 2.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 84, "text": "\n He had just started the engine when a hand appeared through the window.\n \n “You win, partner. l’ll get them two cars ready t’ roll.”\n \n They shook. Bill Huckabee retired. The entire transaction had been completed in ten minutes.\n \n I was not too sapped by tension to applaud. “Eddie Bud, you were simply great!”\n \n “Like takin’ candy from a baby.”\n \n “No! It was a real coup de Cadillac!” But as we waited to take delivery of the automobiles, arithmetic triumphed over my emotion. “Ten thousand dollars,” I mused, “just like that.”\n \n “Damn good deal. Carleton, if a thing’s bought right, it’s half sold.”\n \n I was not reassured. To the $10,000 I added the $6000 for Titano’s searchlight and the $150,000 for the Trader Vic monstrosity, which had yet to be furnished, plus the $14,000 for the pool and the $1000 for saddles. The total, for a few weeks, was appalling. He had indeed come to town, and I had authenticated him, but apparently my functions, while chiefly tutorial, must also include those of spiritual guardian. I must help him buckle on his guns against temptation; I must stand at his side in the shoot-out with Profligacy.\n", "ellipsistime": 0, "narratedtime": 1.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 87, "text": "\n \n \n \n \n 22\n \n \n WHOA\n \n \n \n When our cattleman made his bride the love-gift of a new automobile he set off, quite literally, a concatenation of catastrophes from which there was to be no respite for weeks. Fortunately I was not present, nor would I have been morbid enough to question him, but his attorneys have provided me with a few of the details.\n \n Recall that his home clings to the side of Sarcophagus Mountain. Situated in direct vertical line on the slope below are two other mansions owned, one would have assumed, by affluent and forgiving neighbors. These let us designate Houses #1 and #2. Recall, too, that on the verge of physical and nervous collapse I had staggered to my own domicile. What then ensued we may reconstruct as follows.\n \n Forth he led the trembling Christabel, enthroning her behind the wheel of the convertible. In excess of pride he ordered her to take it around the block. She could not even start it. This he did for her, and showed her how to shift into drive. To the accelerator she put bare foot. In her behalf, let it be entered here that the unworldly girl had never before driven a vehicle more sophisticated than a pickup truck. Faced with automatic shift, power brakes, power steering, power windows, power seat, power top, and an array of other controls as intricate as those for guidance in space, she was helpless. Evidently she pulled and pushed everything. Perhaps it was the wrong bit for the beast, perhaps a burr under its saddle. “Whoa!” she screamed. But this was a steed foaled in Detroit, not in Colorado’s high country. The Cadillac bucked forward, then flinging gravel leaped across their acreage to a rendezvous with the law of gravity.\n", "ellipsistime": 0, "narratedtime": 30240.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 91, "text": "\n Further proof of the trials the flesh is heir to on the Fancy Dress Frontier. During my absence on the circuit, Dorene and Suzanne began riding lessons from a wrangler at a nearby resort, whose honorarium is $10 per hour. They also joined, bless their girlish hearts, a riding club located ten miles away, and this necessitated the purchase of a two-horse van, which in turn required a custom hitch for the rear bumper of the Bentley, which was scarcely designed for the hauling of horses. Thinking to ensalad the cuisine of their pets, moreover, the girls the other day fed them day-old clippings from the lawn piled up by our yard man. These had fermented. Pandora and Niobe have come down with colic, a malady characterized, according to my dictionary, by “Paroxysmal pain in the abdomen.” With agony they whinny. The veterinary arrives every hour on the hour.\n \n \n \n \n \n 23\n \n \n PROPHET\n \n \n \n Fate, fate. To rough it from Connecticut to Arizona seeking a new reverence for birds and beasts and botany, new significations of beneficence and spirituality among men, only to set oneself unwittingly down smack-dab in the middle of a real-estate development. Sarcophagus Shadows is a-building. For weeks the dynamiters have blasted troughs in rock for gas and water mains as wild creatures fled across my pleasance in panic, dispossessed forever of their hearths. For weeks the paving crews have rolled and rumbled and stunk.", "ellipsistime": 0, "narratedtime": 40320.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 102, "text": "Yes, Christabel had learned how to drive the convertible. Yes, let’s have another round. Yes, all the devastation she had done on the mountainside had been paid for without resort to litigation, including a fresh brace of Katangan cockatoos. “Honey, you ever see so many pilgrims in your life?” “Once. Time ah went t’ Denver.” “At a movie picture?” “No. Theah was a fire.”\n \n The lobby filled. The elite of Phoenix hung from the decor. An orchestra struck up and out. The lights dimmed, leaving only the runway in glare. To applause, the internationally renowned couturier to the internationally renowned, notorious Pierre Mannique, made an entrance to commentate his new collection, jetted out only that afternoon from his Fifth Avenue boutique.\n \n Pierre informed us that alors, mesdames et messieurs, zis was ze year of ze “Bonbon Look.” To begin, he would illustrate with hats. The first model slithered down the runway with a bonbon of velvet crushed into her coif, to be followed by bonbons of silk, leather, and fur. Then came frocks, coats, ball gowns. Mannique was the real bonbon. A flit of the flittiest sort, his giggles were shrill, his hands darty as bats, and his accent seemed to me to have in it a soupcon of St. Paul-Minneapolis in addition to the Faubourg St.-Honore. Reba was interested. The Boyds were riveted. Neither of them had ever dreamed the sex might be so lavishly titivated. With side glances at his wife’s second-hand apparel, Eddie Bud dealt rapidly from his stack of scrip.", "ellipsistime": 0, "narratedtime": 30240.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 166, "text": "\n “Oh, yes, slipped my mind,” Jackson chuckled engagingly. And when I gave him the roll of bills he did not even deign to count. “Thanks. Ciao, chaps.”\n \n Our flight back across the haunted, patient reservation was like that of two thugs with their loot. “We hit us the jackpot, partner! They’re baled up like cotton, them rugs, but what ah could see, they’re pretty as money in the bank!”\n \n Eddie Bud said once, but did not speak again until we junctioned with U.S. 66 on the outskirts of Flagstaff, where he pulled off onto the concrete apron by an all-night gasoline station. It was light here, he said, and there was something he wanted to see. First he’d borrow some wire cutters from the attendant. I waited in the pickup. It was midnight. Cars horneted past monotonously on U.S. 66, families sleeping inside, worldly goods jammed into trailers, all heading west, to California I hoped. Above me, north of Flagstaff, twelve-thousand-foot peaks ruminated. It was depressing to reflect that most of the beautiful, wooded acreage on their slopes belong not to the nation but to syndicates of movie stars. The commission man returned with a tool and climbed into the bed of the pickup.\n \n There was sound and movement, then nothing. After several minutes I got out. Eddie Bud sat slumped. The wires around the bale were cut, and uncompressed rugs were strewn and scattered.\n", "ellipsistime": 0, "narratedtime": 60.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 170, "text": "\n I think it not without pertinence to recall that President Taft, having been harassed by the settlers out here to such personal purgatory that he admitted them to statehood, not long afterward registered his unyielding opposition to capital punishment—except in the case of Arizonans.\n \n \n \n \n \n 47\n \n \n BAGATELLE\n \n \n \n “Light of my life,” I said to Reba, “consider this a mere bagatelle. In the good old days Apache braves were wont to snick off the tips of their wives’ noses at the slightest provocation, even infidelity.”\n \n But she was not to be humored out of it. She marched to the laundry room, there to bandage and console a bruised Annie, even to do the ironing in her stead. John Hochee, out of work and temperish, last night it seems laid hands on some firewater and then on the feckless Annie, beating, to be blunt, the be-Jesus out of her.\n \n I did not like the retributive glint in Reba’s eye. “Bride of my autumn, buddy of my bed,” said I, “you have done all that anyone may do for the sake of the Original American. Leave well enough alone. In short, dear wife, mind henceforth your own business.”\n \n \n \n \n \n 48\n \n \n DILEMMA\n \n \n \n How felicitous was early Arizona’s choice of the cactus wren as state bird. Strutty, with a raucous song, its single ornithological function seems to be to despoil the landscape with beak and bowel.\n", "ellipsistime": 0, "narratedtime": 720.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 183, "text": "\n Please, in the name of God, you millions in the East and Middle West, please don’t pioneer. Give us not your tired, your poor, your huddled masses yearning to breathe free, the wretched refuse of your subway shore, I beg you. O, our bankers and builders and retailers and other assorted promoters will tell you anything to entice you out here, but they serve Mammon, not you. The telephone directory listing of the Credit Bureau of Phoenix includes, for example, a Welcome Newcomer Dept. I lay it on the line. The party’s over. The West has had it. California is a shambles. As for Nevada, can you honestly contemplate living in Las Vegas? Beware of Utah unless you adopt the Mormon faith, for Brigham Young’s boys have sewed it up. New Mexico is all sheep, artists, nuclear research, oil rigs, and irreclaimable wilderness. Texas of course is unthinkable. Arizona remains, and one of you already arrives here every ten minutes only to find himself unable, after a short stay, to raise sufficient funds to leave.\n \n In sum, buckaroos, the prairie schooners you have watched mogging across your television screens for years have finally reached their destination and disgorged more settlers than we can accommodate, more hopes than we can fulfill, more memories than we can quicken.\n \n It has been said many times in many ways that the Western story is really more a myth about the East than it is about the West, and that only by becoming Westernized can the East be saved.\n", "ellipsistime": 0, "narratedtime": 5256000.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 185, "text": "\n Soon, horseman unhorsed, he will walk among you. Through your canyons he will stride, gazing O-mouthed at your steeps.\n \n Great gullible sunburnt child, by the saddle on his shoulder you may brand him, by the proud preposterous twelve-gallon like a gonfalon.\n \n Cast him in the role you wish, hero or heavy. Make of him what you will, friend or freak or messiah, according to your need. By him be instructed, through him know thyselves, for he is part of you.\n \n Should he ride again the Big Black Bronc, yelling eee-yah-hah, shooting out the neon stars, let him have his head. His like you will see no more. We have thrown away the mold. Or perhaps we have run out of the material. Concluding, I bowed my head a moment in amen, then looked upon Temptation Valley, night-thralled. To the noble vaults I raised my eyes, the splendor of the Western firmament. Toward the horizons I trained them, infernal not with Indian signal fires but with the glow, extinguished now yet vivid in my memory, of baseball parks and supermarkets and golf driving ranges and dog tracks and discount stores and hamburger drive-ins. It was then I saw that single blade of light which stabbed me to the soul. El-Hijo-Puts-Evil-Eye-On-El-Padre! I understood! From my throat was ripped a cry of anguish. Hunted, hounded, I fled the house!\n", "ellipsistime": 0, "narratedtime": 1.0}, {"subjectivephrase": "", "subjectivetime": 0, "complete": true, "ellipsisphrase": "", "idx": 186, "text": "\n Lashing the lumbering beast of a Bentley, sighting on the searchlight, I drove demented into the desert on a sand track, over cattle guards, through washes, slewing to a stop beside the rig, running, greasewood and cactus tearing at my trousers. High on his pedestal stood the midget, facing the East, supernatural, transcendental, about his sombrero and serape a nimbus of sixty million candle power. How had he known? How had he known?\n \n “Oh God, Titano, oh God!” I shouted. “What have I done? What have I done?”\n \n There was only the generator’s roaring malediction. I fought for grace, for forgiveness.\n \n “Titano,” I cried, “if your cross is not knowing where to begin, I understand, I sympathize! Begin anywhere! But speak! Only a word! Speak, damn you!”\n \n It was futile.\n \n After I had caught my breath and started for the car I bade him a last importunate farewell, I made one final, piteous effort.\n \n “Vaya con Dios, Titano!”\n \n \n \n \n \n 55\n \n \n REQUIESCAT\n \n \n \n NEW YORK—VARIETY, show business weekly, reports that the most popular Madison Avenue male model this year is clear-eyed, clean-lunged Eddie Bud Boyd, outdoor type from Arizona. In great demand for beer and cigarette ads, the ex-cowpoke’s fee for an hour before the commercial camera has soared to $100. “Dress him Western and pose him right, busting a bronc or treeing a mountain lion,” claims the Irving Freednash Agency, “and you’ve got America’s Baby Picture.”\n", "ellipsistime": 0, "narratedtime": 20.0}]}}