{"ElioGM.txt": {"segments": [{"ellipsisphrase": "", "idx": 0, "subjectivetime": 0, "text": "\n PRELUDE.\n \n Who that cares much to know the history of man,\n and how the mysterious mixture behaves under the\n varying experiments of Time, has not dwelled, at\n least briefly, on the life of Saint Theresa, has not\n smiled with some gentleness at the thought of the\n little girl walking forth one morning hand in hand\n with her still smaller brother, to go and seek\n martyrdom in the country of the Moors ? Out they\n toddled from rugged Avila, wide eyed and helpless\n looking as two fawns, but with human hearts,\n already beating to a national idea ; until domestic\n reality met them in the shape of uncles, and turned\n them back from their great resolve. That child\n pilgrimage was a fit beginning. Theresa's passionate,\n ideal nature demanded an epic life : what were\n many volumed romances of chivalry and the social\n conquests of a brilliant girl to her? Her flame\n quickly burned up that light fuel ; and, fed from\n within, soared after some illimitable satisfaction,\n some object which would never justify weariness,\n which would reconcile self despair with the rapturous\n consciousness of life beyond self. She found\n her epos in the reform of a religious order.\n \n That Spanish woman who lived three hundred\n years ago, was certainly not the last of her kind.\n Many Theresas have been born who found for\n themselves no epic life wherein there was a con\n \n \n 2 MIDDLEMARCH.\n", "subjectivephrase": "", "narratedtime": 157680000.0, "ellipsistime": 0, "complete": true}, {"ellipsisphrase": "", "idx": 1, "subjectivetime": 0, "text": "\n stant unfolding of far resonant action ; perhaps\n only a life of mistakes, the offspring of a certain\n spiritual grandeur ill matched with the meanness\n of opportunity ; perhaps a tragic failure which\n found no sacred poet and sank unwept into oblivion.\n With dim lights and tangled circumstance\n they tried to shape their thought and deed in noble\n agreement ; but after all, to common eyes their\n struggles seemed mere inconsistency and formlessness\n ; for these later born Theresas were helped by\n no coherent social faith and order which could\n perform the function of knowledge for the ardently\n willing soul. Their ardour alternated between a\n vague ideal and the common yearning of womanhood\n ; so that the one was disapproved as extravagance,\n and the other condemned as a lapse.\n \n Some have felt that these blundering lives are\n due to the inconvenient indefiniteness with which\n the Supreme Power has fashioned the natures of\n women : if there were one level of feminine incompetence\n as strict as the ability to count three and\n no more, the social lot of women might be treated\n with scientific certitude. Meanwhile the indefiniteness\n remains, and the limits of variation are\n really much wider than any one would imagine\n from the sameness of women's coiffure and the\n favourite love stories in prose and verse. Here\n and there a cygnet is reared uneasily among the\n ducklings in the brown pond, and never finds the\n living stream in fellowship with its own oary\n footed kind. Here and there is born a Saint\n Theresa, foundress of nothing, whose loving heartbeats\n and sobs after an unattained goodness tremble\n off and are dispersed among hindrances, instead of\n centring in some long recognisable deed.\n", "subjectivephrase": "", "narratedtime": 10512000.0, "ellipsistime": 0, "complete": true}, {"ellipsisphrase": "", "idx": 83, "subjectivetime": 60480.0, "text": "\n \" My niece has chosen another suitor, — has chosen\n him, you know. I have had nothing to do with it.\n I should have preferred Chettam ; and I should have\n said Chettam was the man any girl would have\n chosen. But there is no accounting for these\n things. Your sex is capricious, you know.\"\n \n \" Why, whom do you mean to say that you are\n going to let her marry ? \" Mrs. Cadwallader's\n mind was rapidly surveying the possibilities of\n choice for Dorothea.\n \n But here Celia entered, blooming from a walk\n in the garden, and the greeting with her delivered\n Mr. Brook from the necessity of answering immediately.\n He got up hastily, and saying, \" By the\n way, I must speak to Wright about the horses, \"\n shuffled quickly out of the room.\n \n \" My dear child, what is this ? — this about your\n sister's engagement ? \" said Mrs. Cadwallader.\n \n \" She is engaged to marry Mr. Casaubon, \" said\n Celia, resorting, as usual, to the simplest statement\n of fact, and enjoying this opportunity of speaking\n to the Eector's wife alone.\n \n \" This is frightful. How long has it been going\n on?\"\n \n \"I only knew of it yesterday. They are to be\n married in six weeks.\"\n \n \" Well, my dear, I wish you joy of your brother\n inlaw.\"\n \n \"I am so sorry for Dorothea.\"\n \n \" Sorry ! It is her doing, I suppose.\"\n \n \n 72 MIDDLEMARCH.\n", "subjectivephrase": "'married in six weeks'", "narratedtime": 3.0, "ellipsistime": 0, "complete": true}, {"ellipsisphrase": "", "idx": 128, "subjectivetime": 0, "text": "\n \" Doubtless ; but I fear that my young relative\n Will Ladislaw is chiefly determined in his aversion\n to these callings by a dislike to steady application,\n and to that kind of acquirement which is needful\n instrumentally, but is not charming or immediately\n inviting to self indulgent taste. I have insisted to\n him on what Aristotle has stated with admirable\n brevity, that for the achievement of any work\n regarded as an end there must be a prior exercise\n of many energies or acquired facilities of a\n \n \n MISS BROOK. 109\n \n secondary order, demanding patience. I have\n pointed to my own manuscript volumes, which\n represent the toil of years preparatory to a work\n not yet accomplished. But in vain. To careful\n reasoning of this kind he replies by calling himself\n Pegasus, and every form of prescribed work\n ' harness.' \"\n \n Celia laughed. She was surprised to find that\n Mr. Casaubon could say something quite amusing.\n \n \" Well, you know, he may turn out a Byron, a\n Chatterton, a Churchill — that sort of thing —\n there 's no telling, \" said Mr. Brook. \" Shall you\n let him go to Italy, or wherever else he wants\n to go ? \"\n \n \" Yes ; I have agreed to furnish him with moderate\n supplies for a year or so ; he asks no more. I\n shall let him be tried by the test of freedom.\"\n \n \" That is very kind of you, \" said Dorothea, looking\n up at Mr. Casaubon with delight. \" It is noble.\n", "subjectivephrase": "", "narratedtime": 2.0, "ellipsistime": 0, "complete": true}, {"ellipsisphrase": "", "idx": 153, "subjectivetime": 0, "text": "\n have done well in uniting himself with a real\n Middlemarch family ; on the other hand, Mr.\n Vincy had descended a little, having taken an\n innkeeper's daughter. But on this side too there\n was a cheering sense of money ; for Mrs. Vincy's\n sister had been second wife to rich old Mr. Feath\n erstone, and had died childless years ago, so that\n her nephews and nieces might be supposed to touch\n the affections of the widower. And it happened\n that Mr. Bulstrode and Mr. Featherstone, two of\n Peacock's most important patients, had, from different\n causes, given an especially good reception to\n his successor, who had raised some partisanship as\n well as discussion. Mr. Wrench, medical attendant\n to the Vincy family, very early had grounds\n for thinking lightly of Lydgate's professional discretion,\n and there was no report about him which\n was not retailed at the Vincys', where visitors\n were frequent. Mr. Vincy was more inclined to\n general good fellowship than to taking sides, but\n there was no need for him to be hasty in making\n any new man's acquaintance. Kosamond silently\n wished that her father would invite Mr. Lydgate.\n", "subjectivephrase": "", "narratedtime": 30240.0, "ellipsistime": 0, "complete": true}, {"ellipsisphrase": "", "idx": 320, "subjectivetime": 0, "text": "\n change is felt if we had no kindred changes to compare\n with it. To share lodgings with a brilliant\n dinner companion, or to see your favourite politician\n in the Ministry, may bring about changes quite as\n rapid : in these cases too we begin by knowing\n little and believing much, and we sometimes end by\n inverting the quantities.\n \n Still, such comparisons might mislead, for no man\n was more incapable of flashy make believe than Mr.\n Casaubon: he was as genuine a character as any\n ruminant animal, and he had not actively assisted\n in creating any illusions about himself. How was\n it that in the weeks since her marriage, Dorothea\n had not distinctly observed but felt with a stifling\n depression, that the large vistas and wide fresh air\n which she had dreamed of finding in her husband's\n mind were replaced by anterooms and winding passages\n which seemed to lead nowhither ? I suppose it\n was that in courtship everything is regarded as provisional\n and preliminary, and the smallest sample of\n virtue or accomplishment is taken to guarantee\n delightful stores which the broad leisure of marriage\n will reveal. But, the door sill of marriage once\n crossed, expectation is concentrated on the present.\n Having once embarked on your marital voyage, it is\n impossible not to be aware that you make no way\n and that the sea is not within sight, — that, in fact,\n you are exploring an enclosed basin.\n", "subjectivephrase": "", "narratedtime": 60480.0, "ellipsistime": 0, "complete": true}, {"ellipsisphrase": "", "idx": 445, "subjectivetime": 0, "text": "\n \n 374 MIDDLEMARCH.\n \n \" I think I shall turn round on you and accuse\n you of being a Goth, \" said Eosamond, looking at\n Lydgate with a smile. \" I suspect you know\n nothing about Lady Blessington and L. E. L. \"\n Eosamond herself was not without relish for these\n writers, but she did not readily commit herself\n by admiration, and was alive to the slightest hint\n that anything was not, according to Lydgate, in\n the very highest taste.\n \n \" But Sir Walter Scott, — I suppose Mr. Lydgate\n knows him, \" said young Plymdale, a little cheered\n by this advantage.\n \n \" Oh, I read no literature now, \" said Lydgate,\n shutting the book, and pushing it away. \" I read\n so much when I was a lad that I suppose it will\n last me all my life. I used to know Scott's poems\n by heart. \"\n \n \" I should like to know when you left off, \" said\n Eosamond, \" because then I might be sure that I\n knew something which you did not know. \"\n \n \" Mr. Lydgate would say that was not worth\n knowing, \" said Mr. Ned, purposely caustic.\n \n \"On the contrary, \" said Lydgate, showing no\n smart, but smiling with exasperating confidence at\n Eosamond. \" It would be worth knowing by the\n fact that Miss Vincy could tell it me. \"\n \n Young Plymdale soon went to look at the whist\n playing, thinking that Lydgate was one of the\n most conceited, unpleasant fellows it had ever been\n his ill fortune to meet.\n", "subjectivephrase": "", "narratedtime": 5.0, "ellipsistime": 0, "complete": true}, {"ellipsisphrase": "", "idx": 626, "subjectivetime": 0, "text": "\n \" In the right of it too, \" said the rector \"\n is an independent fellow : an original, simple minded\n fellow. One day, when he was doing some valuation\n for me, he told me pointblank that clergymen seldom\n understood anything about business, and did\n mischief when they meddled ; but he said it as\n \n \n 152 MIDDLEMARCH.\n \n quietly and respectfully as if he had been talking\n to me about sailors. He would make a different\n parish of Tipton, if Brook would let him manage.\n I wish, by the help of the ' Trumpet, ' you could\n bring that round.\"\n \n \" If Dorothea had kept near her uncle, there\n would have been some chance, \" said Sir James.\n \" She might have got some power over him in\n time, and she was always uneasy about the estate.\n She had wonderfully good notions about such\n things. But now Casaubon takes her up entirely.\n Celia complains a good deal. We can hardly get\n her to dine with us, since he had that fit.\" Sir\n James ended with a look of pitying disgust, and\n Mrs. Cadv.allader shrugged her shoulders as much\n as to say that she was not likely to see anything\n new in that direction.\n \n \" Poor Casaubon ! \" the Kector said. \" That was\n a nasty attack. I thought he looked shattered\n the other day at the Archdeacon's.\"\n", "subjectivephrase": "", "narratedtime": 5.0, "ellipsistime": 0, "complete": true}, {"ellipsisphrase": "", "idx": 667, "subjectivetime": 0, "text": "\n \" I congratulate you heartily, Garth, ' said the\n \n \n THREE LOVE PROBLEMS. 185\n \n Vicar. \" This is the best sort of news I could have\n had to carry to Fred Vincy, for he dwelled a good\n deal on the injury he had done you in causing you\n to part with money — robbing you of it, he said —\n which you wanted for other purposes. I wish\n Fred were not such an idle dog ; he has some very\n good points, and his father is a little hard upon\n him. \"\n \n \" Where is he going ? \" said Mrs. Garth, rather\n coldly.\n \n \" He means to try again for his degree, and he\n is going up to study before term. I have advised\n him to do that. I don't urge him to enter the\n Church, — on the contrary. But if he will go and\n work so as to pass, that will be some guarantee\n that he has energy and a will ; and he is quite at\n sea ; he does nt know what else to do. So far he\n will please his father ; and I have promised in the\n mean time to try and reconcile Vincy to his son's\n adopting some other line of life. Fred says\n frankly he is not fit for a clergyman, and I would\n do anything I could to hinder a man from the\n fatal step of choosing the wrong profession. He\n quoted to me what you said. Miss Garth, — do you\n remember it ? \" (Mr. Farebrother used to say\n \" Mary\" instead of \" Miss Garth ; \" but it was part\n of his delicacy to treat her with the more deference\n because, according to Mrs. Vincy 's phrase, she\n worked for her bread.)\n \n Mary felt uncomfortable, but, determined to\n take the matter lightly, answered at once, \" I have\n said so many impertinent things to Fred — we are\n such old playfellows. \"\n", "subjectivephrase": "", "narratedtime": 4.0, "ellipsistime": 0, "complete": true}, {"ellipsisphrase": "", "idx": 717, "subjectivetime": 0, "text": "\n \" Pray come again some evening ; Mr. Lydgate\n will like to hear the music, and I cannot enjoy it\n so well without him. \"\n \n When her husband was at home again, Rosamond\n said, standing in front of him, and holding\n his coat collar with both her hands, \" Mr. Ladislaw\n was here sincjing with me when Mrs. Casaubon\n came in. He seemed vexed. Do you think he\n disliked her seeing him at our house ? Surely\n your position is more than equal to his, — whatever\n may be his relation to the Casaubons. \"\n \n \" No no ; it must be something else if he were\n really vexed. Ladislaw is a sort of gypsy , he\n thinks nothing of leather and prunella. \"\n \n \n 228 MIDDLEMARCH.\n \n \" Music apart, he is not always very agreeable.\n Do you like him ? \"\n \n \" Yes ; I think he is a good fellow : rather miscellaneous\n and iric d lrac, but likable. \"\n \n \" Do you know, I think he adores Mrs.\n Casaubon. \"\n \n \" Poor devil ! \" said Lydgate, smiling and\n pinching his wife's ears.\n", "subjectivephrase": "", "narratedtime": 60.0, "ellipsistime": 0, "complete": true}, {"ellipsisphrase": "", "idx": 1147, "subjectivetime": 0, "text": "Think, Susan ! His mind had been running on\n that place for years before old Featherstune died.\n And it would be as pretty a turn of things a> ^>\n could be that he should hold the place in a good\n industrious way after all, — by his taking to business.\n For it's likely enough Bulstrode might let\n him go on, and gradually buy the stock. He has nt\n made up his mind, I can see, whether or not he\n shall settle somewhere else as a lasting thing. I\n never was better pleased with a notion in my life.\n And then the children might be married by and ]jy,\n Susan.\"\n \n \" You will not give any hint of the plan to Fred,\n until you are sure that Bulstrode would agree to\n the plan ? \" said Mrs. Garth, in a tone of gentle\n caution. \"And as to marriage, Caleb, we old\n people need not help to hasten it.\"\n \n \"Oh, I don't knovv', \" said Caleb, swinging his\n head aside. \"Marriage is a taming thing. Fred\n would want less of my bit and bridle. However,\n I shall say nothing till I know the ground I 'm\n treading on. I shall .speak to Bulstrode again.\"\n \n He took his earliest opportunity of doing so.\n Bulstrode had anythmg but a warm interest in his\n nephew Fred Vincy, but he had a strong wish to\n secure Mr. Garth's services on many scattered points\n of business at wliich he was sure to be a consider\n \n \n 222 MIDDLE.MARCH.\n", "subjectivephrase": "", "narratedtime": 10080.0, "ellipsistime": 0, "complete": true}, {"ellipsisphrase": "", "idx": 1168, "subjectivetime": 0, "text": "He was restless and sleepless, but still quailing and\n manageable. On the oiler of the food ordered by\n Lydgate, which he refused, and the denial of other\n things which he demanded, he seemed to concentrate\n all his terror on Bulstrode, imploringly deprecating\n his anger, his revenge on him by starvation,\n aud declaring with strong oaths that he had never\n told any mortal a word against him. Even this\n Bulstrode felt that he would not have liked Lydgate\n to hear ; but a more alarming sign of fitful alternation\n in his delirium was, that in the morning\n twilight Eaffles suddenly seemed to imagine a\n doctor present, addressing him and declaring that\n Bulstrode wanted to starve him to death out of\n revenge for telling, when he never had told.\n \n Bulstrode's native imperiousness and strength of\n determination served hiru well. This delicate look\n ing man, himself nervously perturbed, found the\n needed stimulus in his strenuous circumstances, and\n \n \n 240 MIDDLEMARCH.\n \n through that difficult night and morning, while he\n had the air of an animated corpse returned to\n movement without warmth, hokUng the mastery by\n its chill impassibility, his mind was intensely at\n work tliinking of what he had to guard against and\n what would win him security. Whatever prayers\n he might lift up, whatever statements he might\n inwardly make of this man's wreiched spiritual\n condition, and the duty he himself was under to\n submit to the punishment divinely appointed for\n him rather than to wish for evil to another —\n through all this effort to condense words into a solid\n mental state, there pierced and spread with irresistible\n vividness the images of the events he desired.\n", "subjectivephrase": "", "narratedtime": 2160.0, "ellipsistime": 0, "complete": true}, {"ellipsisphrase": "", "idx": 1192, "subjectivetime": 0, "text": "Bambridge delivered his narrative in the hearinti;\n of seven. It was mainly what we know, including\n the fact about Will Ladislaw, with some local\n colour and circumstance added : it was what Bulstrode\n had dreaded the betrayal of, — and hoped to\n have buried forever with the corpse of Raffles, — it\n \n \n 26o MIDDLEMAIICH.\n \n was that haunting ghost of his earlier life which as\n he rode past the archway of the Green Dragon\n he was trusting that Providence had delivered him\n from. Yes, Providence. He had not confessed to\n himself yet that he liad done anythmg in the way\n of contrivance to tiiis end ; he had accepted what\n seemed to have been offered. It was impossible to\n prove that he had done anything which hastened\n the departure of that man's soul.\n \n But this gossip about Bulstrode spread through\n Middlemarch like the smell of fire. Mr. Frank\n Hawley followed up his information by sending a\n clerk whom he could trust to Stone Court on a\n pretext of intiuiring about hay, but really to gather\n all that cculd be learned about Raffles and his illness\n from Mrs. Abel. In this v^'ay it came to his\n knowledge that Mr. Garth had carried the man to\n Stone Court in his gig ; and Mr. Hawley in consequence\n took an opportunity of seeing Caleb, calling\n at his office to ask whether he had time to undertake\n an arbitration if it were re({uired, and then\n asking him incidentally al)Out Raffles. Caleb was\n betrayed mto no word injurious to Bulstrode beyond\n the fact which he was forced to admit, that\n he had given up acting for him within the last\n week. Mr. Hawley drew his inferences, and feeling\n convinced that Rallies had told his story to Garth,\n and that Garth had given up Bulstrode's ali'airs in\n consequence, said so a few hours later to Mr. Toller.\n", "subjectivephrase": "", "narratedtime": 11520.0, "ellipsistime": 0, "complete": true}, {"ellipsisphrase": "", "idx": 1251, "subjectivetime": 0, "text": "But he was quite uncertain as to the time. While\n Lydgate was reading the letter to Eosamond, her\n face looked like a reviving flower, — it grew prettier\n and more blooming. There was nothing unendurable\n now : the debts were paid, Mr. Ladislaw was\n coming, and Lydgate would be persuaded to leave\n Middlemarch and settle in L<jndon, which was \" so\n different from a provincial town.\"\n \n That was a bright bit of morning. But soon the\n sky became black over poor Eosamond. The presence\n of a new gluom in her husband, about which\n he was entirely reserved towards her, — for he\n dreaded to expose his lacerated feeling to her neutrality\n and misconception, — soon received a painfully\n strange explanation, alien to all her previous\n notions of what could affect her happiness. In the\n new gaiety of her spirits, thinking that Lydgate\n had merely a worse fit of moodiness than usual,\n causing him to leave her remarks unanswered, and\n evidently to keep out of her way as much as possible,\n she chose, a few days after the meeting, and\n without speaking to him on the subject, to send out\n notes of invitation for a small evening party, feeling\n convinced that this was a judicious step, since\n people seemed to have been keeping aloof from\n them, and wanted restoring to the old habit of intercourse.\n", "subjectivephrase": "", "narratedtime": 5760.0, "ellipsistime": 0, "complete": true}, {"ellipsisphrase": "", "idx": 1385, "subjectivetime": 0, "text": "\n Such being the bent of Celia's heart, it was inevitable\n that Sir James should consent to a reconciliation\n with Dorothea and her husband. Where\n women love each other, men learn to smother their\n mutual dislike. Sir James never liked Ladislaw,\n and Will always preferred to have Sir James's company\n mixed with another kind: they were on a\n \n \n 424 MIDDLEMARCH.\n \n footing of reciprocal tolerance which was made\n quite easy only when Dorothea and Celia were\n present.\n \n It became an understood thing that Mr. and Mrs.\n Ladislaw should pay at least two visits during the\n year to the Grange, and there came gradually a\n small row of cousins at Freshitt who enjoyed\n playing with the two cousins visiting Tipton as\n much as if the blood of these cousins had been less\n dubiously mixed.\n \n Mr. Brook lived to a good old age, and his estate\n was inherited by Dorothea's son, who might have\n represented Middlemarch, but declined, thinking\n that his opinions had less chance of being stifled\n if he remained out of doors.\n \n Sir James never ceased to regard Dorothea's\n second marriage as\" a mistake ; and indeed this\n remained the tradition concerning it in Middle\n march, where she was spoken of to a younger\n generation as a fine girl who married a sickly\n clergyman, old enough to be her father, and in\n little more than a year after his death gave up her\n estate to marry his cousin, — young enough to have\n been his son, with no property, and not wellborn.\n", "subjectivephrase": "", "narratedtime": 10512000.0, "ellipsistime": 0, "complete": true}, {"ellipsisphrase": "", "idx": 1386, "subjectivetime": 0, "text": "Those who had not seen anything of Dorothea\n usually observed that she could not have been \" a\n nice woman, \" else she would not have married\n either the one or the other.\n \n Certainly those determinmg acts of her life were\n not ideally beautiful. They were the mixed result\n of young and noble impulse struggling amidst the\n conditions of an imperfect social state, in which\n great feelings will often take the aspect of error,\n and great faith the aspect of illusion. For there is\n no creature whose inward being is so strong that it\n \n \n SUNSET AND SUNRISE. 425\n \n is not greatly determined by what lies outside it.\n A new Theresa will hardly have the opportunity of\n reforming a conventual life, any more than a new\n Antigone will spend her heroic piety in daring all\n for the sake of a brother's burial : the medium in\n which their ardent deeds took shape is forever gone.\n But we insignificant people with our daily words\n and acts are preparing the lives of many Dorotheas,\n some of which may present a far sadder sacrifice\n than that of the Dorothea whose story we know.\n \n Her finely touched spirit had still its fine issues,\n though they were not widely visible. Her full\n nature, like that river of which Cyrus broke the\n strength, spent itself in channels which had no\n great name on the earth. But the effect of her\n being on those around her was incalculably diffusive\n : for the growing good of the world is partly\n dependent on unhistoric acts ; and that things are\n not so ill with you and me as they might have been,\n is half owing to the number who lived faithfully a\n hidden life, and rest in unvisited tombs.\n \n •THE END.\n", "subjectivephrase": "", "narratedtime": 21024000.0, "ellipsistime": 0, "complete": true}], "chunkct": 1387, "metadata": {"date": "1899", "birthyr": "", "gender": "f", "originalid": "uiuo.ark:/13960/t2v41692b|uiuo.ark:/13960/t5x63zp1s|uiuo.ark:/13960/t09w0x65t", "firstpub": "1871", "title": "Middlemarch", "source": "hathi", "numwords": "339394", "selectedby": "library1883", "author": "Eliot, George", "imprint": "", "docid": "ElioGM"}}, "ProuASN.txt": {"segments": [{"narratedtime": 21024000.0, "idx": 0, "subjectivetime": 0, "text": "\n \n 1\n \n Quoyle\n \n Quoyle: A coil of rope.\n \n “A Flemish flake is a spiral coil of one layer only. It is made on deck, so that it may be walked on if necessary.”\n \n THE ASHLEY BOOK OF KNOTS\n \n \n \n \n HERE is an account of a few years in the life of Quoyle, born in Brooklyn and raised in a shuffle of dreary upstate towns.\n \n Hive-spangled, gut roaring with gas and cramp, he survived childhood; at the state university, hand clapped over his chin, he camouflaged torment with smiles and silence. Stumbled through his twenties and into his thirties learning to separate his feelings from his life, counting on nothing. He ate prodigiously, liked a ham knuckle, buttered spuds.\n \n His jobs: distributor of vending machine candy, all-night clerk in a convenience store, a third-rate newspaperman. At thirty-six, bereft, brimming with grief and thwarted love, Quoyle steered away to Newfoundland, the rock that had generated his ancestors, a place he had never been nor thought to go.\n \n A watery place. And Quoyle feared water, could not swim. Again and again the father had broken his clenched grip and thrown him into pools, brooks, lakes and surf. Quoyle knew the flavor of brack and waterweed.\n \n From this youngest son’s failure to dog-paddle the father saw other failures multiply like an explosion of virulent cells—failure to speak clearly; failure to sit up straight; failure to get up in the morning; failure in attitude; failure in ambition and ability; indeed, in everything. His own failure.\n", "ellipsisphrase": "", "complete": true, "ellipsistime": 0, "subjectivephrase": ""}, {"narratedtime": 8409600.0, "idx": 1, "subjectivetime": 0, "text": "\n Quoyle shambled, a head taller than any child around him, was soft. He knew it. “Ah, you lout,” said the father. But no pygmy himself. And brother Dick, the father’s favorite, pretended to throw up when Quoyle came into a room, hissed “Lardass, Snotface, Ugly Pig, Warthog, Stupid, Stinkbomb, Fart-tub, Greasebag,” pummeled and kicked until Quoyle curled, hands over head, sniveling, on the linoleum. All stemmed from Quoyle’s chief failure, a failure of normal appearance.\n \n A great damp loaf of a body. At six he weighed eighty pounds. At sixteen he was buried under a casement of flesh. Head shaped like a crenshaw, no neck, reddish hair ruched back. Features as bunched as kissed fingertips. Eyes the color of plastic. The monstrous chin, a freakish shelf jutting from the lower face.\n \n Some anomalous gene had fired up at the moment of his begetting as a single spark sometimes leaps from banked coals, had given him a giant’s chin. As a child he invented stratagems to deflect stares; a smile, downcast gaze, the right hand darting up to cover the chin.\n", "ellipsisphrase": "", "complete": true, "ellipsistime": 0, "subjectivephrase": ""}, {"narratedtime": 3.0, "idx": 23, "subjectivetime": 525600.0, "text": "\n But the brother, a spiritual sublieutenant in the Church of Personal Magnetism, did have a phone and Quoyle had his number. Felt his gut contract when the hated voice came through the receiver. Clogged nasals, adenoidal snorts. The brother said he could not come to rites for outsiders.\n \n “I don’t believe in those asshole superstitions,” he said. “Funerals. At CPM we have a cocktail party. Besides, where did you find a minister to say a word for suicides?”\n \n “Reverend Stain is part of their Dignified Exit meeting group. You ought to come. At least help me clean out the basement. Father left something like four tons of old magazines down there. Look, I had to see our parents being carried out of the house.” Almost sobbed.\n \n “Hey, Lardass, did they leave us anything?”\n \n Quoyle knew what he meant.\n \n “No. Big mortgage on the house. They spent their savings. I think that’s a major reason why they did this. I mean, I know they believed in dignified death, but they’d spent everything. The grocery chain went bankrupt and his pension stopped. If they’d kept on living they’d have had to go out and get jobs, clerking in the 7-Eleven or something. I thought Mother might have a pension too, but she didn’t.”\n \n “Are you kidding? You’ve got to be dumber than I thought. Hey, Barfbag, if there’s anything send my share to me. You got my address.” He hung up.\n", "ellipsisphrase": "", "complete": true, "ellipsistime": 0, "subjectivephrase": "'if they'd kept on living'"}, {"narratedtime": 2.0, "idx": 81, "subjectivetime": 52560000.0, "text": "\n “Quoyle!” The hand shot out and Quoyle shook it. It was like clasping a leather pot holder.\n \n “Thick weather and small rain. Here we are, Quoyle, sitting in the headquarters of Gammy Bird. Now, you’re working at this paper, which does pretty good, and I’ll tell you how it is that I come to do this. Set you straight. Because you can see I didn’t go to the school of journalism.” Shot jets of smoke from the corners of his mouth, looked up at the ceiling as if at mariners’ stars.\n \n “Great-great-grandfather had to go to cannibalism to stay alive. We settled Flour Sack Cove, right here, only a few families left now. Buggits fished these waters, sealed, shipped out, done everything to keep going. It used to be a good living, fishing. It was all inshore fishing when I was young. You’d have your skiff, your nets. Finding the fish was a trick. They say true ‘the fish has no bells.’ Billy Pretty one of the best to find the fish. Knew the water like the hollows in his mattress. He can name you every sunker on this coast, that’s the God’s truth.\n", "ellipsisphrase": "", "complete": true, "ellipsistime": 0, "subjectivephrase": "'we settled flour sack cove'"}, {"narratedtime": 1051200.0, "idx": 85, "subjectivetime": 0, "text": "They told me next, with my experience, I could get a good job either at the new oil refinery at Bird Wing or at the Eden Falls power project. The refinery wasn’t operative yet they said, so they helped me fill out this job application about two miles long, told me to go home and wait for the letter from Eden Falls. I’m still waiting. Yar, they started it up, all right, but there’s only a very few of jobs. So I stayed home, doing what fishing I could. Lean times. My wife was sick, we’re on the pinch end of things. It was the worst time. We’d lost our oldest boy, you know. So back I goes.\n \n “ ‘Look, boys, things is hard. I needs a job.’ They said they had the perfect thing for me. Saving it all these trial years. And it was right across the Omaloor Bay, a glove factory! Right out there, Quoyle, right out there by your place on the point. They was going to make gloves there, leather gloves. Made it sound like the government built the thing just for me. They said I was a natural for a job due to my experience in the tannery. I was practically a master craftsman of the leather trade! I could prob’ly get an overseer’s job! Wasn’t I some glad? They got the ferry going. Big crowd showed up to go to work first day. Well, you believe it, we went over there, went inside, there was a lot of people standing around, a nice cafeteria, big stainless steel vats for dyeing, sewing machines and cutting tables. Only two things they didn’t have—somebody who knew how to make gloves, and the leather. See, the leather for the gloves was supposed to come from the tannery I worked at years before, but it had folded and nobody ever told the guys building the glove factory, nobody ever told Canada Manpower. That was that.\n", "ellipsisphrase": "", "complete": true, "ellipsistime": 0, "subjectivephrase": ""}, {"narratedtime": 10.0, "idx": 233, "subjectivetime": 0, "text": "\n Billy telephoned Tert Card, leaned against the wall with a toothpick in his teeth.\n \n “Me and Quoyle is down to Desperate Cove, fogbound. I’m going to leave my boat here if you can get us a ride back to Killick-Claw. He’s got his car over there and I left my truck down the wharf. Yeah. I’ll get it tomorrow. Wracker Quoyle here picked a valise off the Net-Man. We don’t know. It’s locked. Fog’s that thick, so you go easy. There’s no hurry. We’re eating dinner over here. Yep. No, she made Railey’s moose up into meatballs. Ar, I’ll tell her.”\n \n Quoyle had the squid and a side dish of onion hash. The squid were stuffed with tiny pink shrimp, laid on a bed of sea parsley. Billy worked at his platter of meatballs. The waitress brought them hot rolls with butter and partridgeberry jam.\n \n The cook stuck her long face out of the kitchen.\n \n “I made a old-fashioned figgy duff for Railey, Skipper Billy. There’s quite a bit of it on hand. P’raps you’d like to refresh your mouth with some?”\n \n “I would. And Tert Card is comin’ down to pick us up. He wants an order of the meatballs to go if you got enough.”\n \n So, a dish of figgy duff with a drop of rum sauce, and coffee.\n \n “I’m going to open that suitcase,” said Quoyle.\n", "ellipsisphrase": "", "complete": true, "ellipsistime": 0, "subjectivephrase": ""}, {"narratedtime": 30240.0, "idx": 243, "subjectivetime": 0, "text": "\n The aunt’s interest in fixing up slowed, veered to something private in her own room where she lay on the bed staring at the ceiling for as long as an hour. Or got up with a yawn, a short laugh, said, Well, let’s see now. Coming back from wherever she’d been.\n \n Weekends came to this: the aunt in her room or stirring something or out for a walk. Quoyle hacking his path to the sea, the children squatting in the moss to watch insects toil up stems. Or he split wood against future cold. Thought of Partridge, fired up to cook new dishes and let the children dabble their fingers in mixes and slops, and sometimes let Bunny use the paring knife. While he hovered.\n \n In late August a bowl of cleaned squid stood on the kitchen shelf. Quoyle’s intention: calamari linguine when he was done with the painting. Because he owed Partridge a letter. The aunt declared a salad despite fainting lettuce and pale hothouse tomatoes.\n \n “We could have put in a little garden,” she said. “Raised our own salads at least. The stuff at the markets is not fit to eat. Celery brown with rot, lettuce looks like it’s been boiled.”\n \n “Wavey,” said Quoyle, “Wavey says Alexanders is better than spinach. You can pick it all along the shore here.”\n \n “Never heard of it,” said the aunt. “I’m not one for wild plants.”\n \n “It’s like wild sea parsley,” said Quoyle. “I might put some in the calamari sauce.”\n \n “Yes,” said the aunt. “You try it. Whatever it is.” But went to scout a suitable garden patch among the rocks. Not too late to sow lettuce seed. Thinking a glass house would be a good thing.\n", "ellipsisphrase": "", "complete": true, "ellipsistime": 0, "subjectivephrase": ""}, {"narratedtime": 4320.0, "idx": 265, "subjectivetime": 0, "text": "\n “Keep your bloody American pinko Greenpeace liberalism out of it. Who the hell are you to say this? Oh yes, Mr. Quoyle’s bloody precious column! It’s against our whole effort of development and economic progress.”\n \n And he rewrote the piece, pasted it up with bold fingers, went out and got drunk. To quell the pain of the irksome canker sores. How could they know he swallowed glassful after glassful to comprehend a harsh and private beauty?\n \n \n \n A day or two later Tert Card brought in a framed picture from a shipping company’s wall calendar. He hung it behind his desk. The gargantuan Quiet Eye nosed through a sunset into Placentia Bay. LARGEST OIL TANKER IN THE WORLD. The first time the door slammed it went askew.\n \n Quoyle thought it was funny until noon when Card came back from the printer with the ink-smelling bundles of Gammy Bird. Took a copy, turned to see how his Shipping News story came out. His column had been condensed to a caption accompanying the same calendar page photo that hung on Tert Card’s wall.\n \n PICTURE OF AN OIL TANKER\n \n More than 3,000 tankers proudly ride the world’s seas. These giant tankers, even the biggest, take advantage of Newfoundland’s deep-water ports and refineries. Oil and Newfoundland go together like ham and eggs, and like ham and eggs they’ll nourish us all in the coming years.\n \n Let’s all hang a picture of an oil tanker on our wall.\n", "ellipsisphrase": "", "complete": true, "ellipsistime": 0, "subjectivephrase": ""}, {"narratedtime": 4320.0, "idx": 288, "subjectivetime": 0, "text": "\n Last Friday Harold Nightingale had enough. He told his wife he was going out to haul his traps for the last time. He wrote out an advertisement for his boat and gear and asked her to place it in the Gammy Bird.\n \n He and his four-man crew spent the morning hauling traps (all were empty) and were on their way back in when the wind increased slightly. A moderate sea built up and several waves broke over the aft deck. Just outside the entrance of Port Anguish harbor the boat heeled over to starboard and did not recover. Skipper Nightingale and the crew managed to scramble into the dories and abandon the sinking boat. The vessel disappeared beneath the waves and they headed for shore. The boat was not insured.\n \n “The worst of it is that she sank under the weight of empty traps. I would have taken a little comfort if it had been a load of fish.” On his arrival at home Mr. Nightingale canceled his classified ad.\n \n “Ha-ha,” said Tert Card. “I remember him calling up about that ad.”\n \n Quoyle slumped at his desk, thinking of old men standing in the rain, telling him how it had been. Of Harold Nightingale whose lifework ended like a stupid joke.\n", "ellipsisphrase": "", "complete": true, "ellipsistime": 0, "subjectivephrase": ""}, {"narratedtime": 2.0, "idx": 322, "subjectivetime": 0, "text": "He’d take a stick, poke it in and break up the pelm, the bits would fly off to the chimney. ‘There,’ he’d say, ‘there goes your affliction.’”\n \n “Did it fix your sister’s arms?”\n \n “Oh yes, boy. Her arms come smooth as silk, they did, it was a pleasure to be squeezed by ‘em. So they all said. I hope that’s not the extent of your foreign news, Nutbeem, hair removal in Ontario.”\n \n “Well, there’s the cholera epidemic in Peru. Argentina and Paraguay now refuse to play soccer in Peru. Fourteen thousand cases have been reported in the last six weeks.”\n \n “Good. We’ll run that story next to the one on unknown insects biting employees in the Social Service office in Misky Bay after a recent influx of Peruvian immigrants.” He looked at Quoyle. “Have you got a wreck, buddy?”\n \n “Um,” said Quoyle. Giving nothing to Tert Card.\n \n “Well, then, what is it, where is it and did you get pictures?”\n \n “The ship collision on Strain Bag. Then I shot a couple of frames of a vehicle fire—unexplained causes. Truck was parked in front of the funeral home and just burst into flames while the family was inside. Looked like a roasting pan on fire.”\n \n “That’s a very good tip, Quoyle. If we ever get hard up for pictues we can get a roasting pan, fill it up with oil and set it on fire. Jiggle the camera a little when we take snaps.", "ellipsisphrase": "", "complete": true, "ellipsistime": 0, "subjectivephrase": ""}, {"ellipsisphrase": "", "idx": 364, "subjectivetime": 0, "text": "\n “Leander’s been known to fix a few watches at ‘is kitchen table. The old kind. There may be a few ‘ere remember them. You used to wind them up. Every day. S’elp me, it’s true! Every day. Life was terrible ‘ard in the old days. So! Calls Leander up on the telephone. It was a local call. No charge.” She became an uncanny Billy Pretty, hooped over the phone.\n \n “ ‘Leander,’ he says. ‘Leander, what would you ask to repair me old grandfather clock that’s ‘ere in me kitchen the ‘undred years past. I winds it up with a key. It is not battery operated.’\n \n “ ‘Ah,’ says Leander. ‘Could be about a hundred and ten dollars. The cost comes in getting it ‘ere. Pickup and delivery. Got to charge fifty each way. Got to ‘ire two strong lads, gas and oil for the truck. Insurance. Air in the tires.’\n \n “ ‘There’s no cost to air in the tires,’ says Billy.\n \n “ ‘Where ‘ave you been, Billy? ‘Tis called ‘inflation.’\n \n “Well, m’dears, Billy thought about it a bit. We knows ‘e lives up on the ‘ill and Leander’s ‘ouse is down at the bottom and in between a dozen streets. Billy ‘as it all figured out. ‘E’ll carry the clock down to Leander ‘imself. Save fifty dollars. Leander can bring it back. Uphill. After all, it’s not that it’s all that ‘eavy, being mostly an empty space for the pendulum, but it’s awkward. Very awkward.” She measured off the dimensions of the grandfather clock, reaching high with the cane to touch the wooden dove that everyone knew topped Billy’s clock, widening her arms, stooping and dusting a bit of lint from the carved fruitwood foot. Quoyle twisted around, saw Billy roaring with pleasure at the resurrection of his clock on the stage. Someone in the audience went TICK TOCK.\n", "subjectivephrase": "", "narratedtime": 10.0, "complete": true, "ellipsistime": 0}, {"ellipsisphrase": "", "idx": 380, "subjectivetime": 0, "text": "Remember how there was never enough paper clips? Quoyle, they shot at Mercalia on the freeway last week. Show you how crazy the scene is, I made a joke about living in California, about LA style. Fucking bullet holes through her windshield. Missed her by inches. She’s scared to death and I’m making jokes. It hit me after Edna called what a fucking miserable crazy place we’re in. There’s no place you can go no more without getting shot or burned or beat. And I was laughing.” And Quoyle thought he heard his friend crying on the other side of the continent. Or maybe he was laughing again.\n \n \n \n A deep smell to the air, some elusive taste that made him pull in conscious breaths. Sky the straw-colored ichor that seeps from a wound. Rust blossoms along the station wagon’s door panels. He could have been dead in Mockingburg, New York.\n \n Jack stood in the skiff, pronging cod onto the stage. Quoyle pulled on a slicker, his gloves. He seized his knife, picked up a cod. In the beginning it had seemed a strange way to conduct an editorial meeting.\n \n “Hands might as well be doing something while we talk,” said Jack, scrambling up. “Always hated the sight of five, six grown men sitting around a table, doing nothing but work their jaw. You see them doodle away, rip pieces of paper, wagging their foot, fooling with paper clips.”\n \n Quoyle didn’t want to think about paper clips. Told Jack about the machine gunner, the random shot on the freeway, the riots.\n", "subjectivephrase": "", "narratedtime": 15.0, "complete": true, "ellipsistime": 0}, {"ellipsisphrase": "", "idx": 398, "subjectivetime": 5256000.0, "text": "\n “Is it the boy?”\n \n Quoyle shook his head. How to say it? That he loved Petal, not Wavey, that all the capacity for love in him had burned up in one fast go. The moment had come and the spark ignited, and for some it never went out. For Quoyle, who equated misery with love. All he felt with Wavey was comfort and a modest joy.\n \n But said, “It’s Herold. Her husband. He’s always in her mind. She’s very deeply attached to his memory.”\n \n “ ’Erold Prowse!” The old man closed the door. “Let me tell you something about ‘Erold Prowse. There was a sigh of relief went up in some places when he was lost. You’ve heard of the tomcat type of feller, eh? That was ‘Erold. He sprinkled his bastards up and down the coast from St. John’s to Go Aground. It was like a parlor game down in Misky Bay to take a squint at babies and young children, see if they looked like ‘Erold. ‘Appen they often did.”\n \n “Did Wavey know this?”\n \n “Of course she knew. ‘E made her life some miserable. Rubbed her nose in it, ‘e did. Went off for weeks and months, swarvin’ around. No sir, boy, don’t you worry about ‘Erold. Far as keeping ‘Erold’s memory green and sacred goes, of course ‘e turned into a tragic figure. What else could she do? And then there was the boy. Can’t tell a lad born under those circumstances that ‘is dad was a rat. I know she makes a song and dance about ‘Erold. But ‘ow far does that get ‘er?” He opened the door again.\n", "subjectivephrase": "'made her life miserable'", "narratedtime": 4.0, "complete": true, "ellipsistime": 0}, {"ellipsisphrase": "", "idx": 432, "subjectivetime": 0, "text": "\n Wavey fell against him like a cut sapling, tears wetting his shirt. Quoyle backed against the sink in her little kitchen. He said he would drive Herry and Bunny to school to keep balance in their day. Sunshine would stay with Wavey, who, after the brief luxury of Quoyle’s shoulder, was making school lunches. Not to trouble Beety.\n \n A stillness. Mist the depth of a hand on the water, blurred the jumbled shore. Rock ledges like black metal straps held the sea to the land. Quoyle inhaled, cold air rushed up his nose and he was guilty because Jack was dead and here he was, still breathing.\n \n \n \n Paper-faced Billy had every detail, had gone to the wharf the night before, had put his hand on Mrs. Buggit’s arm, touched Dennis’s shoulder and said he was sorry for their trouble. Had seen Jack brought back to the house and carried in. Helped pull Jack’s clothes off, cover him with a sheet. Observed the matching mole below his left nipple that, when balanced by the eye against the right nipple, suggested punctuation ready for an inscription to be written around the torso.\n \n \n \n \n Had seen Mrs. Buggit and her sisters with the basins of water and scissors to prepare Jack for his suit, to shave and tonsure, to clip his nails. An embroidered pillow was ready to put under his head, brought from a trunk, the tissue unfolded. His Voyage Ended. Worked decades before in the north light of the window.\n", "subjectivephrase": "", "narratedtime": 1440.0, "complete": true, "ellipsistime": 0}, {"ellipsisphrase": "", "idx": 442, "subjectivetime": 0, "text": "He was trying to be gentle.”\n \n “She could be in a coma. Maybe they made a mistake like Uncle Jack.”\n \n “Oh Bunny, I’m sorry to say it but she is really and truly dead. Like the little bird was dead because its neck was broken. Some hurts are so bad they can’t get better.”\n \n “Was Petal’s neck broken?”\n \n “Yes. Her neck was broken.”\n \n “Dennis’s friend Carl got a broken neck and he’s not dead. He just has to wear a big collar.”\n \n “His neck was only a little bit broken.”\n \n Silence. Bunny picked at the crocheted stars of the bedspread. Wavey saw the questions would come for a long time, that the child was gauging the subtleties and degrees of existence. Downstairs the hubbub and laughing increased. Upstairs, difficult questions. Why was one spared and another lost? Why did one rise and not another? Ah, she could be years and years explaining and never clear up the mysteries. But would try.\n \n “Wavey. Can we go see if the bird’s still there?” Tense little fingers, pulling the crocheted work.\n \n “Yes,” she said. “We’ll go look. But remember we had a bad storm and such a small thing as a dead bird could blow away, or the waves come up and take it. Or maybe a gull or cat claim it for a lunch. Chances are we won’t find it. Come on. We’ll see if Ken will give us a ride. Then we’ll go to my house and I’ll make cocoa.”\n \n \n \n The rock was there, but no bird. A small feather in a tuft of grass. It could have come from any bird. Bunny picked it up.\n", "subjectivephrase": "", "narratedtime": 60.0, "complete": true, "ellipsistime": 0}, {"ellipsisphrase": "", "idx": 443, "subjectivetime": 100800.0, "text": "\n “It flew away.”\n \n \n \n In the weeks that followed Jack’s resurrection, his slow gain on the pneumonia and voicelessness that followed, he whispered out details of his round trip to the far shore and back.\n \n Decent kind of a day. Not many lobsters but some. On the way in the motor had run bad. Then quit. Flashlight battery dead. Fiddled with the motor in the dark for two hours and couldn’t get it running. Couple of skiffs went past, he shouted for a tow. Didn’t hear him. Later and later. Thought he’d be there all night. Flicked his lighter and looked at his watch. Five to ten. Skipper Tom meowing and hopping around like he had the itch. Then dumped a load of cat crap all over a lobster trap. Jack threw it overboard to rinse it, and that’s all she wrote buddy, he was jerked into the water. Pulled at the cord on his belt attached to his knife. Felt the knot slip, the knife strike him on the side of the head as it fell. Breathed water. Convulsed. Peed and shat and twisted. And as consciousness faded, came to believe vividly that he was in an enormous pickle jar. Waiting for someone to draw him out.\n \n \n \n Quoyle experienced moments in all colors, uttered brilliancies, paid attention to the rich sound of waves counting stones, he laughed and wept, noticed sunsets, heard music in rain, said I do. A row of shining hubcaps on sticks appeared in the front yard of the Burkes’ house. A wedding present from the bride’s father.\n \n For if Jack Buggit could escape from the pickle jar, if a bird with a broken neck could fly away, what else might be possible? Water may be older than light, diamonds crack in hot goat’s blood, mountaintops give off cold fire, forests appear in mid-ocean, it may happen that a crab is caught with the shadow of a hand on its back, that the wind be imprisoned in a bit of knotted string. And it may be that love sometimes occurs without pain or misery.\n \n \n \n", "subjectivephrase": "'details of his round trip to the far shore and back", "narratedtime": 60480.0, "complete": true, "ellipsistime": 0}], "chunkct": 444, "metadata": {"date": "1993", "birthyr": "1935", "gender": "f", "originalid": "00023963.txt", "firstpub": "1993", "title": "The Shipping News", "source": "chicago", "numwords": "108347", "selectedby": "pulitzer", "author": "Proulx, Annie", "imprint": "", "docid": "ProuASN"}}}